<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Компания");
?>
<img src = "/images/transport.jpg" alt = "" title = "" height = "244px" width = "325px" style = "margin: 0 10px 5px 0; float: left;" />
<p>Современные грузоперевозки представляют собой комплекс действий, обеспечивающих процесс доставки грузов по назначению.  Благодаря тому, что сотрудники транспортно-экспедиционной компании рационально организуют этот процесс,  уровень качества предоставляемых нами услуг пользуется заслуженным доверием.</p>
<p>Длительный опыт работы в рыночных условиях и репутация нашей компании, осуществляющей грузоперевозки, позволяют гарантировать своим клиентам высокий уровень услуг по транспортировке и экспедированию всех видов массовых,  мелкопартионных или сборных грузов. Выполнение грузоперевозок  в соответствии со всеми требованиями отправителя возможно, благодаря компетентности наших специалистов, использующих все современные технологии.</p>
<p>Эффективные логистические системы, применяемые в работе компании, позволяют придерживаться точного срока доставки груза, что  является показателем нашего уровня качества. Действуя в рамках мировых стандартов и установленных норм, наша компания выполняет такие работы, как </p>
<ul>
<li><i>перевозка грузов, выполнение погрузочно-разгрузочных работ, складирование с ответственным хранением.</i></li>
</ul>
<p>При необходимости клиенту, исходя из индивидуальных потребностей, предоставляются дополнительные услуги:</p>
<ul>
<li><i>упаковка грузов, в том числе – негабаритных, экспедирование, охрана, таможенное оформление, юридическое сопровождение, страхование груза, экспресс-доставка.</i></li>
</ul>
<p>Клиенты компании имеют возможность получать информацию о передвижении груза в режиме реального времени.</p>
<p>Высокое качество грузоперевозок достигается благодаря тому, что компания строго соблюдает требования технических стандартов при организации процесса перевозки грузов. Мы учитываем характерные особенности перевозимого груза, (например, хрупкость), и обеспечиваем его сохранность при транспортировке и осуществлении грузовых операций. </p>
<p>Сотрудниками компании в каждом индивидуальном случае разрабатывается оптимальный план доставки груза по назначению. Благодаря этому, мы имеем возможность предоставлять нашим клиентам услуги высокого качества по доступным тарифам с использованием гибкой системы скидок.</p>
<p>Предоставляя  транспортные и экспедиторские услуги как владельцам больших объемов промышленных грузов, так и отдельным физическим лицам, мы гарантируем надежную, удобную и безопасную доставку груза в соответствии со всеми вашими требованиями.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>