<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комплексная диагностика авто перед покупкой Свао");
?>Вы решили купить подержанный автомобиль, приезжаете на рынок, или встречаетесь с продавцом. 
<br />
Очень часто <strong>продавцы предлагают</strong> проверить автомобиль на сервисе, как правило, <strong>прикормленном</strong>. В таких случаях <strong>нужен независимый эксперт</strong> - которому нет интереса до продавца. Как правило, все автомобили проходят предпродажную подготовку, которая, в основном, направлена на обновление внешнего вида: натирают, шлифуют, чистят, моют. Может показаться, что машина не эксплуатировалась. 
<br />
Будьте осторожны: <strong>автомобиль б/у</strong> без комплексной диагностики <strong>кот в мешке</strong>. 
<br />
Необходимо провести компьютерную диагности всех электронных систем, подвеску, геометрию кузова, состояние лакокрасочных покрытий. 
<br />
После чего станет понятно: была ли машина в аварии, возможные вложения после покупки на ремонт, перспективы ее эксплуатации. 
<br />
<strong>Стоимость комплексной проверки автомобиля перед покупкой 1800 рублей.</strong> 
<br />

<br />
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>