<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Студия загара");
?> 
<p>Студия загара идеально подходит для тех, кто не успевает круглогодично посещать морские курорты, но при этом желает иметь ровную и красивую кожу. Давно доказано: смуглый цвет лица и тела делает людей сексуальнее и привлекательнее. Тем более, что с некоторых пор, с того времени, как зарубежные курорты стали доступны жителям нашей страны 12 месяцев в году, считается, что загорелый человек &ndash; значит успешный. И этот стереотип действует, даже если Ваши сотрудники точно знают, что получен ровный и красивый загар в солярии. </p>
 <img src="/upload/medialibrary/b83/sol.jpg" title="sol.jpg" border="0" alt="Солярий" width="400px" height="300px"  /> 
<p>Поговорим о пользе, которую приносит загар в солярии. Чаще всего говорят почему-то о вреде, который якобы наносят лампы. Все подобные домыслы не имеют под собой никакой научной базы и реальных подтверждений. Даже лампы старого образца, которые использовались в соляриях первого поколения, приносили организму определенную пользу. В отсутствии солнца, в особенности холодной российской зимой, врачи советуют посещать солярий, дабы в организме вырабатывался витамин Д. Как известно, он помогает организму усваивать кальций, и в комплексных аптечных препаратах кальций и витамин Д часто присутствуют вместе. Однако, фармакологи не особо афишируют тот факт, что насытить организм витамином Д в виде таблеток невозможно! Недостаток витамина Д у беременных женщин и у младенцев восполняется лишь при приеме солнечных ванн. То же самое можно сказать и о женщинах, которые подвержены остеопорозу (болезнь, при которой из костей вымывается кальций). Потому-то самые передовые и уважаемые солярии Москвы всегда предлагают своим клиентам специальный лечебный курс приема витамина Д.</p>
 
<p>Первоначальный интенсивный загар в солярии способствует накоплению этого важнейшего витамина организме в течение 4-5 дней. Затем, для поддержания необходимого организму количества вещества, можно посещать солярий один раз в неделю. Безусловно, такая забота о здоровье поможет укрепить кости, сделать здоровыми зубы, подарить блеск волосам. Ведь достаточное количество кальция в организме, которому позволяет усваиваться именно витамин Д, приносит именно такие положительные результаты Еще один терапевтический эффект, который дает студия загара &ndash; это хорошее настроение, безусловно поднимающее иммунитет и являющееся залогом здоровья. Приятно провести время, обогатить организм витамином Д, приобрести красивую смуглую кожу &ndash; вот что дает загар в солярии.</p>
 
<h3>Противопоказания к использованию солярия:</h3>
 
<ul> 
  <li>Во время приема гормональных препаратов (в том числе, некоторых противозачаточных)</li>
 
  <li>Гинекологических заболеваний</li>
 
  <li>Некоторых нарушений эндокринной системы, например, заболевания щитовидной железы (гиперфункция)</li>
 
  <li>При наследственной предрасположенности к меланоме (одна из разновидностей рака кожи), системной красной волчанке</li>
 
  <li>Если принимаются или только закончен курс лечения сульфаниламидными препаратами, барбитуратами, аминазином, некоторыми антибиотиками (тетрациклином, доксициклином, гризеовульфином), а также специальными фотосенсибилизирующими средствами (пуваленом, псораленом, оксароленом)</li>
 
  <li>Некоторых кожных заболеваний. Многие из них могут модифицировать свое течение под воздействием инсоляции (лишай Жибера и др.) и не всегда в лучшую сторону, т.е. возможно возникновение фотодерматозов</li>
 
  <li>При злокачественных и доброкачественных опухолях различной этиологии</li>
 
  <li>Общие противопоказания для проведения тепловых физиотерапевтических процедур</li>
 </ul>
 
<h3>Цены</h3>
 1. Одна минута - 10 рублей 
<br />
 2. Одна минута по абонементу - 7 рублей 
<br />
 3. Абонемент на 60 минут - 500 рублей 
<br />
 4. Абонемент на 100 минут - 700 рублей <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>