<?
$MESS['sync']         = 'Идет синхронизация свойств.';
$MESS['success_sync'] = 'Синхронизация свойств успешно завершена.';
$MESS['error_sync']   = 'Произошла ошибка: ';
$MESS['sync_status']  = ' Привязано: {{linked}}';
$MESS['property']     = 'Идентификатор Инфоблока';
$MESS['section']      = 'Символьный код свойства';
$MESS['cleared']      = 'Привязки очищены';
$MESS['popup_head']   = 'Количество привязанных свойств по разделам для инфоблока ';
$MESS['popup_title']  = 'Статистика привязанных свойств';
$MESS['popup_sect']   = 'Раздел';
$MESS['popup_count']  = 'Количество привязанных свойств';
$MESS['nostat']       = 'Для данного инфоблока привязок не найдено';
?>
