<?
$MESS["IBLOCK_TYPE_TIP"] = "»з выпадающего списка выбираетс€ один из созданных в системе типов инфоблоков. ѕосле нажати€ кнопки <i><b>ок</b></i> будут подгружены инфоблоки, созданные дл€ выбранного типа.";
$MESS["IBLOCK_ID_TIP"] = "¬ыбираетс€ один из инфоблоков установленного типа. ≈сли пункт (другое)->, то необходимо указать ID инфоблока в поле р€дом.";
$MESS["SECTION_ID_TIP"] = "ѕоле содержит код, в котором передаетс€ ID раздела. ѕо умолчанию поле содержит ={\$_REQUEST[\"SECTION_ID\"]}. ";
$MESS["SECTION_URL_TIP"] = "¬ данном поле необходимо указать URL, ведущий на страницу с содержимым раздела.";
$MESS["DISPLAY_PANEL_TIP"] = "ѕри установленной опции кнопки будут отображены в режиме редактировани€ сайта на административной панели и в наборе кнопок области редактировани€ данного компонента.";
$MESS["ADD_SECTIONS_CHAIN_TIP"] = "≈сли опци€ установлена и в инфоблоке созданы разделы, то при переходе по разделам их названи€ будут добавлены в цепочку навигации.";
$MESS["CACHE_TYPE_TIP"] = "<i>јвто</i>: действует при включенном кешировании в течение заданного времени;<br /><i> ешировать</i>: дл€ кешировани€ необходимо определить только врем€ кешировани€;<br /><i>Ќе кешировать</i>: кешировани€ нет в любом случае.";
$MESS["CACHE_TIME_TIP"] = "ѕоле служит дл€ указани€ времени кешировани€ в секундах.";
$MESS["COUNT_ELEMENTS_TIP"] = "ѕоказывать количество элементов в разделе";
$MESS["TOP_DEPTH_TIP"] = "„исло определ€ет количество отображаемых уровней вложенности разделов каталога.";
?>