<?
$MESS["PATH_TO_DETAIL_TIP"] = "Шлях до сторінки з детальною інформацією про замовлення.";
$MESS["PATH_TO_COPY_TIP"] = "Шлях до сторінки, де відбувається копіювання замовлення. Якщо вказати шлях до кошика, то замовлення буде скопійовано і можна буде почати його оформлення.";
$MESS["PATH_TO_CANCEL_TIP"] = "Шлях до сторінки, де можна скасувати замовлення.";
$MESS["PATH_TO_BASKET_TIP"] = "Шлях до сторінки з кошиком користувача.";
$MESS["ORDERS_PER_PAGE_TIP"] = "Кількість замовлень на сторінці. Весь список замовлень буде виведений за допомогою посторінкової навігації.";
$MESS["SET_TITLE_TIP"] = "При зазначеної опції буде встановлено заголовок сторінки «Мої замовлення». ";
$MESS["ID_TIP"] = "Ідентифікатор замовлення для формування посилань при його перегляді та іншіх діях.";
?>