<?
$MESS["CP_BCSF_PRICES"] = "Р¦РµРЅС‹";
$MESS["CP_BCSF_IBLOCK_TYPE"] = "РўРёРї РёРЅС„РѕР±Р»РѕРєР°";
$MESS["CP_BCSF_IBLOCK_ID"] = "Р?РЅС„РѕР±Р»РѕРє";
$MESS["CP_BCSF_SECTION_ID"] = "ID СЂР°Р·РґРµР»Р° РёРЅС„РѕР±Р»РѕРєР°";
$MESS["CP_BCSF_PRICE_CODE"] = "РўРёРї С†РµРЅС‹";
$MESS["CP_BCSF_FILTER_NAME"] = "Р?РјСЏ РІС‹С…РѕРґСЏС‰РµРіРѕ РјР°СЃСЃРёРІР° РґР»СЏ С„РёР»СЊС‚СЂР°С†РёРё";
$MESS["CP_BCSF_SAVE_IN_SESSION"] = "РЎРѕС…СЂР°РЅСЏС‚СЊ СѓСЃС‚Р°РЅРѕРІРєРё С„РёР»СЊС‚СЂР° РІ СЃРµСЃСЃРёРё РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS["CP_BCSF_CACHE_GROUPS"] = "РЈС‡РёС‚С‹РІР°С‚СЊ РїСЂР°РІР° РґРѕСЃС‚СѓРїР°";
$MESS["CP_BCSF_INSTANT_RELOAD"] = "РњРіРЅРѕРІРµРЅРЅР°СЏ С„РёР»СЊС‚СЂР°С†РёСЏ РїСЂРё РІРєР»СЋС‡РµРЅРЅРѕРј AJAX";
$MESS["CP_BCSF_GROUP_XML_EXPORT"] = "РџРѕРґРґРµСЂР¶РєР° РЇРЅРґРµРєСЃ РћСЃС‚СЂРѕРІРѕРІ (СЌРєСЃРїРѕСЂС‚ С„РёР»СЊС‚СЂР° РІ XML)";
$MESS["CP_BCSF_XML_EXPORT"] = "Р’РєР»СЋС‡РёС‚СЊ РїРѕРґРґРµСЂР¶РєСѓ РЇРЅРґРµРєСЃ РћСЃС‚СЂРѕРІРѕРІ";
$MESS["CP_BCSF_SECTION_TITLE"] = "Р—Р°РіРѕР»РѕРІРѕРє";
$MESS["CP_BCSF_SECTION_DESCRIPTION"] = "РћРїРёСЃР°РЅРёРµ";
$MESS["CP_BCSF_HIDE_NOT_AVAILABLE"] = "РќРµ РѕС‚РѕР±СЂР°Р¶Р°С‚СЊ С‚РѕРІР°СЂС‹, РєРѕС‚РѕСЂС‹С… РЅРµС‚ РЅР° СЃРєР»Р°РґР°С…";
?>