<?
$MESS["SEARCH_TIP"] = "РџРѕРёСЃРє";
$MESS["TAGS_TIP"] = "РўРµРі";
$MESS["SORT_TIP"] = "Р’С‹Р±РµСЂРёС‚Рµ С‚РёРї СЃРѕСЂС‚РёСЂРѕРІРєРё С‚РµРіРѕРІ: РїРѕ РёРјРµРЅРё РёР»Рё РїРѕ РїРѕРїСѓР»СЏСЂРЅРѕСЃС‚Рё.";
$MESS["PAGE_ELEMENTS_TIP"] = "РџР°СЂР°РјРµС‚СЂ РѕРїСЂРµРґРµР»СЏРµС‚ РєРѕР»РёС‡РµСЃС‚РІРѕ РѕС‚РѕР±СЂР°Р¶Р°РµРјС‹С… С‚РµРіРѕРІ РІ РѕР±Р»Р°РєРµ.";
$MESS["PERIOD_TIP"] = "РљРѕР»РёС‡РµСЃС‚РІРѕ РїРѕСЃР»РµРґРЅРёС… РґРЅРµР№, Р·Р° РєРѕС‚РѕСЂС‹Рµ РїСЂРѕРёСЃС…РѕРґРёС‚ РІС‹Р±РѕСЂРєР° С‚РµРіРѕРІ.";
$MESS["URL_SEARCH_TIP"] = "РџСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ РїРѕРёСЃРєР° (РѕС‚ РєРѕСЂРЅСЏ СЃР°Р№С‚Р°).";
$MESS["TAGS_INHERIT_TIP"] = "РџСЂРё РѕС‚РјРµС‡РµРЅРЅРѕР№ РѕРїС†РёРё РѕР±Р»Р°СЃС‚СЊ РїРѕРёСЃРєР° Р±СѓРґРµС‚ СЃСѓР¶Р°С‚СЊСЃСЏ.";
$MESS["CHECK_DATES_TIP"] = "РџСЂРё СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅРѕР№ РѕРїС†РёРё РїРѕРёСЃРє Р±СѓРґРµС‚ РІС‹РїРѕР»РЅСЏС‚СЊСЃСЏ С‚РѕР»СЊРєРѕ РїРѕ Р°РєС‚РёРІРЅС‹Рј СЌР»РµРјРµРЅС‚Р°Рј СЃР°Р№С‚Р°.";
$MESS["arrFILTER_TIP"] = "Р”Р°РЅРЅРѕРµ РїРѕР»Рµ СЃР»СѓР¶РёС‚ РґР»СЏ РѕРіСЂР°РЅРёС‡РµРЅРёСЏ РѕР±Р»Р°СЃС‚Рё РїРѕРёСЃРєР°, РЅР°РїСЂРёРјРµСЂ, СЃС‚Р°С‚РёС‡РµСЃРєРёРјРё С„Р°Р№Р»Р°РјРё.";
$MESS["CACHE_TYPE_TIP"] = "<i>РђРІС‚Рѕ</i>: РґРµР№СЃС‚РІСѓРµС‚ РїСЂРё РІРєР»СЋС‡РµРЅРЅРѕРј РєРµС€РёСЂРѕРІР°РЅРёРё РІ С‚РµС‡РµРЅРёРµ Р·Р°РґР°РЅРЅРѕРіРѕ РІСЂРµРјРµРЅРё;<br /><i>РљРµС€РёСЂРѕРІР°С‚СЊ</i>: РґР»СЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ РЅРµРѕР±С…РѕРґРёРјРѕ РѕРїСЂРµРґРµР»РёС‚СЊ С‚РѕР»СЊРєРѕ РІСЂРµРјСЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ;<br /><i>РќРµ РєРµС€РёСЂРѕРІР°С‚СЊ</i>: РєРµС€РёСЂРѕРІР°РЅРёСЏ РЅРµС‚ РІ Р»СЋР±РѕРј СЃР»СѓС‡Р°Рµ.";
$MESS["CACHE_TIME_TIP"] = "РџРѕР»Рµ СЃР»СѓР¶РёС‚ РґР»СЏ СѓРєР°Р·Р°РЅРёСЏ РІСЂРµРјРµРЅРё РєРµС€РёСЂРѕРІР°РЅРёСЏ РІ СЃРµРєСѓРЅРґР°С….";
$MESS["arrFILTER_socialnetwork_user_TIP"] = "РќРµРѕР±С…РѕРґРёРјРѕ СѓРєР°Р·Р°С‚СЊ РёРґРµРЅС‚РёС„РёРєР°С‚РѕСЂ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ, РІ РєРѕРЅС‚РµРЅС‚Рµ РєРѕС‚РѕСЂРѕРіРѕ Р±СѓРґРµС‚ РѕСЃСѓС‰РµСЃС‚РІР»СЏС‚СЊСЃСЏ РїРѕРёСЃРє. Р•СЃР»Рё РЅРµ СѓРєР°Р·Р°С‚СЊ РЅРёС‡РµРіРѕ, С‚Рѕ С„РёР»СЊС‚СЂ РїРѕ РїРѕР»СЊР·РѕРІР°С‚РµР»СЋ РїСЂРёРјРµРЅРµРЅ РЅРµ Р±СѓРґРµС‚.";
?>