<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О магазине");
?> <p> Данный сайт является демо-версией готового интернет-магазина  для 1С-Битрикс. Вся информация на сайте не является офертой, а служит лишь примером наполнения для ознакомления с возможностями решения. 
</p>
<p>Мы рады приветствовать вас в интернет магазине электробритв &quot;Электробритвы.ру&quot;! 
  <br />
 </p>
 <b>У нас Вы найдете электробитву для себя или в подарок</b> 
<br />
 
<br />
 Мы предлагаем 
<br />
 
<ul> 
  <li>высококачественную продукцию;</li>
 
  <li>детальные описания и изображения товаров;</li>
 
  <li>поиск товаров в магазине;</li>
 
  <li>систему обратной связи;</li>
 
  <li>покупка товара, не выходя из дома или офиса и многое другое.</li>
 </ul>
 
<p>Мы всегда рады общению с нашими клиентами. Если у вас есть какие-либо пожелания, предложения, замечания, касающиеся работы нашего Интернет-магазина - пишите нам, и мы с благодарностью примем ваше мнение во внимание:</p>
 
<p><b>Электронная почта</b>: <a href="mailto:#EMAIL_TO#" >#EMAIL_TO#</a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>