<?
$MESS["DEMO_BLOG_GROUP_NAME"] = "Блог компании";
$MESS["DEMO_BLOG_NAME"] = "Блог";

$MESS["BLOG_DEMO_MESSAGE_TITLE_1"] = "Выход 1С-Битрикс 12. Лучшее из лучших.";
$MESS["BLOG_DEMO_MESSAGE_BODY_1"] = "Компания 1С-Битиркс в очередной раз радует клиентов и пользователей новым обновлением, идущим в ногу со временем (и даже немного обгоняя его!)";

$MESS["BLOG_DEMO_MESSAGE_TITLE_2"] = "Adobe Photoshop CS6 Extended, дизайнер не паникуй!";
$MESS["BLOG_DEMO_MESSAGE_BODY_2"] = "Программное обеспечение Adobe Photoshop CS6 Extended содержит самые современные инструменты для работы с изображениями и новые возможности для реализации творческих идей, которые позволяют значительно повысить производительность. Редактируйте изображения с исключительной точностью, используйте новые интуитивно понятные инструменты и рабочие процессы для создания трехмерной графики, двухмерных проектов, а также фильмов.*
Обновите Photoshop до версии CS6 Extended и максимально повышайте свою креативность. Непревзойденная скорость и продуктивность работы, передовые инструменты выделения с учетом содержимого, а также более простое и эффективное создание 3D-контента — это лишь некоторые усовершенствования нового мощного выпуска.";

$MESS["BLOG_DEMO_CATEGORY_1"] = "Корпоративные блоги";

$MESS["UF_CATEGORY_CODE_1"] = "assortment";
$MESS["UF_CATEGORY_CODE_2"] = "delivery";
$MESS["UF_CATEGORY_CODE_3"] = "acknowledgments";
$MESS["UF_CATEGORY_CODE_4"] = "common";

$MESS["BLOG_DEMO_COMMENT_BODY_1"] = "Отличный вышел продукт!";
$MESS["BLOG_DEMO_COMMENT_BODY_2"] = "Дизайнеры потребовали новые компьютеры, но оно того стоило!";
?>