<?
// шаг 1
$MESS["wiz_site_existing_warning"] = "<p><i><small><font color=\"red\">Внимание!!! Перед установкой решения в существующий сайт, обязательно сделайте бекап сайта, так как установка может перезаписать файлы сайта.</font></small></i></p>";

// шаг 2

// шаг 3

// шаг 4
$MESS["WIZ_STEP_SITE_SET"] = "Информация о сайте";

$MESS["WIZ_COMPANY_LOGO"] = "Логотип компании (рекомендуемый размер 180 X 50)";
$MESS["WIZ_COMPANY_NAME"] = "Название сайта";
$MESS["WIZ_COMPANY_NAME_DEF"] = "Интернет-магазин";

$MESS["WIZ_BANNER"] = "Баннер на главной странице";
$MESS["WIZ_BANNER_SUB"] = "Вы можете изменить картинки баннера и текст к ним в настройках компонента sergeland:supersized.jquery.plugin на главной странице сайта, после установки решения.";

$MESS["WIZ_BANNER_SUB_0"]  = "1-я картинка";
$MESS["WIZ_BANNER_HEAD_0"] = "Бутик";
$MESS["WIZ_BANNER_TEXT_0"] = "&nbsp;&nbsp;Продажа женской и мужской одежды, обуви, сумок, аксессуаров. Информация о скидках и распродажах. <br>&nbsp;&nbsp;На протяжении многих лет мы успешно сражаемся за доверие наших любимых покупателей. Постоянно расширяем ассортимент новыми брендами. <br>&nbsp;&nbsp;У нас, Вы никогда не найдете подделки и стоковые вещи из старых коллекций. 100% оригинальные дизайнерские вещи. <br><b><i>NO FAKE! NO STOCK!</i></b> - вот наш девиз.";

$MESS["WIZ_BANNER_SUB_1"]  = "2-я картинка";
$MESS["WIZ_BANNER_HEAD_1"] = "Раздел женской одежды";
$MESS["WIZ_BANNER_TEXT_1"] = "Здесь вы сможете купить или заказать нужную вам одежду через интернет и увидеть, что сегодня предлагают покупателям известные в мире моды бренды.";

$MESS["WIZ_BANNER_SUB_2"]  = "3-я картинка";
$MESS["WIZ_BANNER_HEAD_2"] = "Раздел мужской одежды";
$MESS["WIZ_BANNER_TEXT_2"] = "Если вы относите себя к людям, которые любят красиво и стильно одеваться, но длительные походы в магазин Вас утомляют, то вы попали туда, куда нужно. Предлагаем обратить внимание на наш широкий ассортимент одежды, начиная с красивых носков до пиджака или куртки.";

$MESS["WIZ_BANNER_SUB_3"]  = "4-я картинка";
$MESS["WIZ_BANNER_HEAD_3"] = "Раздел подростковой одежды";
$MESS["WIZ_BANNER_TEXT_3"] = "&nbsp;&nbsp;Купить одежду подростку очень легко! Она должна быть актуальной, яркой и стильной. <br>&nbsp;&nbsp;У нас вы найдете вещи на все случаи жизни. Для нашего магазина закупаются только последние модные коллекции. <br>&nbsp;&nbsp;Вы можете быть уверены &ndash; мы предлагаем по-настоящему модную, подростковую одежду, которая приведет ваших детей в восторг.";

$MESS["WIZ_BANNER_SUB_4"]  = "5-я картинка";
$MESS["WIZ_BANNER_HEAD_4"] = "Раздел YOUNG FASHION";
$MESS["WIZ_BANNER_TEXT_4"] = "&nbsp;&nbsp;Мода для молодых, свободных и уверенных в себе. Все, что относится к понятию YOUNG FASHION, тесно связано с образом жизни современных молодых людей, с их увлечениями, убеждениями, философией.<br>&nbsp;&nbsp;  Одежду, выдержанную в таком стиле, отличает яркое оформление, в котором используются эффектные, оригинальные принты, контрастные цветовые сочетания и лучшие дизайнерские практики.";

$MESS["WIZ_BANNER_SUB_5"]  = "6-я картинка";
$MESS["WIZ_BANNER_HEAD_5"] = "Раздел повседневной одежды";
$MESS["WIZ_BANNER_TEXT_5"] = "&nbsp;&nbsp;Повседневная одежда в европейской традиции это стиль в котором делается упор на удобство.<br>&nbsp;&nbsp; Повседневное платье &ndash; это понятие довольно широкое. Для кого-то оно является своего рода офисным костюмом, а для кого-то просто любимой одеждой на каждый день.<br>&nbsp;&nbsp; Поэтому моделей повседневного платья в нашем магазине весьма и весьма много, а, значит, из них с легкостью можно выбрать то, что нужно и подходит именно вам.";

$MESS["WIZ_BANNER_SUB_6"]  = "7-я картинка";
$MESS["WIZ_BANNER_HEAD_6"] = "Раздел женской деловой одежды";
$MESS["WIZ_BANNER_TEXT_6"] = "&nbsp;&nbsp;Женская деловая одежда должна следовать самым последним тенденциям моды, она подчеркивает индивидуальность и независимость каждой женщины.<br>&nbsp;&nbsp; В нашем магазине, ультра модные тенденции для ультра уверенных в себе профессионалов. Такие образы отлично подойдут для тех, кто занимается творческой деятельностью и для тех, у кого в офисе не принят строгий дресс-код.";

$MESS["WIZ_BANNER_SUB_7"]  = "8-я картинка";
$MESS["WIZ_BANNER_HEAD_7"] = "Раздел мужских костюмов";
$MESS["WIZ_BANNER_TEXT_7"] = "Мужские костюмы &ndash; классические и спортивные &ndash; в широком ассортименте представлены в каталоге нашего магазина. Это модели из коллекций ведущих российских и европейских брендов, известность которых является прямым подтверждением высокого качества одежды, ее удобства, долговечности и практичности.";

$MESS["WIZ_BANNER_SUB_8"]  = "9-я картинка";
$MESS["WIZ_BANNER_HEAD_8"] = "Раздел стильных мужских аксессуаров";
$MESS["WIZ_BANNER_TEXT_8"] = "Образ становится ярким и выразительным, если правильно подобрать аксессуары делового мужчины. Модные аксессуары должны быть практичными, красивыми и занимать достойное место в каждом гардеробе.";


$MESS["wiz_meta_data"] = "Метаданные";

$MESS["wiz_meta_description"] = "Описание сайта";
$MESS["WIZ_DESCRIPTION"] = "Продажа женской и мужской одежды, обуви, сумок, аксессуаров. Информация о скидках и распродажах. У нас, Вы никогда не найдете подделки и стоковые вещи из старых коллекций. 100% оригинальные дизайнерские вещи.";

$MESS["wiz_meta_keywords"] = "Ключевые слова";
$MESS["WIZ_KEYWORDS"] = "одежда, обувь, мужская одежда, женская одежда";


$MESS["WIZ_SOCIAL"] = "Социальные сети";

$MESS["WIZ_SHOP_FACEBOOK"] = "Страница магазина в facebook.com";
$MESS["WIZ_SHOP_FACEBOOK_DEF"] = "http://www.facebook.com/1CBitrix";

$MESS["WIZ_SHOP_TWITTER"] = "Страница магазина в twitter.com";
$MESS["WIZ_SHOP_TWITTER_DEF"] = "http://twitter.com/1C_Bitrix";

$MESS["WIZ_SHOP_VK"] = "Страница магазина в vk.com";
$MESS["WIZ_SHOP_VK_DEF"] = "http://vk.com/bitrix_1c";

$MESS["wiz_structure_data"] = "Установить демонстрационные данные интернет-магазина";


// шаг 5
$MESS["WIZ_STEP_CT"] = "Настройка каталогов";

$MESS["WIZ_CATALOG_NEWS"] = "Новости";
$MESS["WIZ_CATALOG_NEWS_DESCR"] = "Новости будут храниться в этом инфоблоке";
$MESS["WIZ_CATALOG_NEWS_COUNT"] = "Количество новостей на странице";

$MESS["WIZ_CATALOG_PRODUCT"] = "Товары";
$MESS["WIZ_CATALOG_PRODUCT_DESCR"] = "Описание товаров будет храниться в этом инфоблоке";
$MESS["WIZ_CATALOG_PRODUCT_COUNT"] = "Количество товаров на странице";

$MESS["WIZ_CATALOG_PRICE"] = "Торговые предложения";
$MESS["WIZ_SKU_PRICE"] = "Использовать SKU";
$MESS["WIZ_CATALOG_PRICE_DESCR"] = "Цены SKU на товары будут храниться в этом инфоблоке";

$MESS["WIZ_CATALOG_QUICKLY"] = "\"Купить в 1 клик\"";
$MESS["WIZ_CATALOG_QUICKLY_DESCR"] = "Заказы \"Купить в 1 клик\" будут храниться в этом инфоблоке";

$MESS["WIZ_CATALOG_CHEAP"] = "\"Нашли дешевле?\"";
$MESS["WIZ_CATALOG_CHEAP_DESCR"] = "Сообщения \"Нашли дешевле?\" будут храниться в этом инфоблоке";

$MESS["WIZ_CATALOG_FAQ"] = "Вопросы и Ответы";
$MESS["WIZ_CATALOG_FAQ_DESCR"] = "Ответы на вопросы будут храниться в этом инфоблоке";

$MESS["WIZ_CATALOG_ARTICLES"] = "Статьи";
$MESS["WIZ_CATALOG_ARTICLES_DESCR"] = "Статьи будут храниться в этом инфоблоке";
$MESS["WIZ_CATALOG_ARTICLES_COUNT"] = "Количество статей на странице";

$MESS["WIZ_CATALOG_SUBSCRIBE"] = "Сервис оповещения покупателей о поступлении товара";
$MESS["WIZ_CATALOG_SUBSCRIBE_DESCR"] = "Магазин уведомит покупателя, что товар появился на складе";

$MESS["WIZ_CATALOG_NEW"] = "Создать новый инфоблок";
$MESS["WIZ_CATALOG_ERROR"] = "Заданы одинаковые инфоблоки для разных каталогов";

$MESS["WIZ_CATALOG_USE_STORE_CONTROL"] = "Складской учет";

$MESS["WIZ_STORE_CONTROL"] = "Включить складской учет";
$MESS["SALE_PRODUCT_RESERVE_CONDITION"] = "Когда резервировать товар на складе";

$MESS["SALE_PRODUCT_RESERVE_1_ORDER"] = "При оформлении заказа";
$MESS["SALE_PRODUCT_RESERVE_2_PAYMENT"] = "При оплате заказа";
$MESS["SALE_PRODUCT_RESERVE_3_DELIVERY"] = "При разрешении доставки";
$MESS["SALE_PRODUCT_RESERVE_4_DEDUCTION"] = "При отгрузке";


// шаг 6
$MESS["WIZ_STEP_SS"] = "Информация о магазине";

$MESS["WIZ_SHOP_EMAIL"] = "Email для получения информации о заказах";

$MESS["WIZ_SHOP_OF_NAME"] = "Название магазина";
$MESS["WIZ_SHOP_OF_NAME_DEF"] = "ООО \"Интернет-магазин\"";

$MESS["WIZ_SHOP_LOCATION"] = "Местоположение магазина";
$MESS["WIZ_SHOP_LOCATION_DEF"] = "Москва";

$MESS["WIZ_SHOP_ADR"] = "Адрес магазина";
$MESS["WIZ_SHOP_ADR_DEF"] = "г. Москва, ул. 2-я Хуторская, д. 38 ";

$MESS["WIZ_COMPANY_TELEPHONE"] = "Телефон для обратной связи";
$MESS["WIZ_COMPANY_TELEPHONE_DEF"] = "+7 (495) 212 85 06";

$MESS["WIZ_COMPANY_SCHEDULE"] = "Время работы";
$MESS["WIZ_COMPANY_SCHEDULE_DEF"] = "Пн-Пт: 10-00 - 19-00<br> Сб, Вс: выходной";


$MESS["WIZ_SHOP_BANK_TITLE"] = "Банковские реквизиты";

$MESS["WIZ_SHOP_INN"] = "ИНН";
$MESS["WIZ_SHOP_KPP"] = "КПП";

$MESS["WIZ_SHOP_BANK"] = "Банк";
$MESS["WIZ_SHOP_BANK_DEF"] = "ОАО \"Сбербанк России\", г. Москва";

$MESS["WIZ_SHOP_BANKREKV"] = "Банковские реквизиты";
$MESS["WIZ_SHOP_BANKREKV_DEF"] = "БИК 044525225";

$MESS["WIZ_SHOP_NS"] = "Расчетный счет";
$MESS["WIZ_SHOP_KS"] = "Корреспондентский счет";
$MESS["WIZ_SHOP_STAMP"] = "Печать фирмы";


$MESS["WIZ_NO_MODULE_CATALOG"] = "Не установлен модуль торгового каталога. Для продолжения работы мастера <a href='/bitrix/admin/module_admin.php'>перейдите по ссылке</a> и установите модуль.";


// шаг 7
$MESS["WIZ_STEP_PT"] = "Типы плательщиков";

$MESS["WIZ_PERSON_TYPE_TITLE"] = "Типы плательщиков";
$MESS["WIZ_PERSON_TYPE_FIZ"] = "Физическое лицо";
$MESS["WIZ_PERSON_TYPE_UR"] = "Юридическое лицо";
$MESS["WIZ_PERSON_TYPE"] = "Выберите типы плательщиков, которым вы будете продавать на сайте. Для разных типов плательщиков возможны различные способы оплаты и доставки, а также различный набор свойств заказа.";
$MESS["WIZ_NO_PT"] = "Необходимо выбрать хотя бы один тип плательщика";

// шаг 8
$MESS["WIZ_STEP_PS"] = "Оплата и доставка";

$MESS["WIZ_PAY_SYSTEM_TITLE"] = "Способы оплаты";
$MESS["WIZ_PAY_SYSTEM"] = "Выберите способы оплаты, которые будут возможны на вашем сайте. В дальнейшем в настройках магазина вы сможете активировать другие платежные системы (Яндекс.Деньги, Ассист, Деньги@mail.ru, ChronoPay и т.п.). Для работы этих платежных систем потребуется заключение с ними договоров.";
$MESS["WIZ_PAY_SYSTEM_C"] = "Наличные (при доставке курьером и самовывозе)";
$MESS["WIZ_PAY_SYSTEM_S"] = "Квитанция Сбербанк (банковский перевод для физических лиц)";
$MESS["WIZ_PAY_SYSTEM_B"] = "Безналичный расчет (банковский перевод для юридических лиц)";

$MESS["WIZ_DELIVERY_TITLE"] = "Способы доставки";
$MESS["WIZ_DELIVERY"] = "Выберите способы доставки, которые возможны для вашего магазина. В настройках магазина вы можете активировать  или добавить дополнительные службы доставки (EMS, UPS и т.п.).";
$MESS["WIZ_DELIVERY_C"] = "Курьер";
$MESS["WIZ_DELIVERY_S"] = "Самовывоз";
$MESS["WIZ_DELIVERY_R"] = "Почта России";
$MESS["WIZ_DELIVERY_HINT"] = "В дальнейшем вы можете легко изменить и настроить платежные системы и службы доставки в настройках магазина в административной части.";

$MESS["WIZ_NO_PS"] = "Необходимо выбрать хотя бы один способ оплаты";
$MESS["WIZ_NO_DL"] = "Необходимо выбрать хотя бы один способ доставки";

$MESS["WIZ_LOCATION_TITLE"] = "Местоположения";
$MESS["WSL_STEP2_GFILE_USSR"] = "Россия и СНГ (страны и города)";
$MESS["WSL_STEP2_GFILE_USA"] = "США (города)";
$MESS["WSL_STEP2_GFILE_CNTR"] = "Мир (страны)";
$MESS["WSL_STEP2_GFILE_NONE"] = "не загружать";


// шаг 9
$MESS["wiz_site_name"] = "Интернет-магазин (решение от SergeLand)";
$MESS["wiz_site_default_name"] = "Интернет-магазин";

$MESS["WIZ_MENU_TOP"] = "Верхнее меню";
$MESS["WIZ_MENU_LEFT"] = "Левое меню";
$MESS["WIZ_MENU_RIGHT"] = "Правое меню";
$MESS["WIZ_MENU_BOTTOM"] = "Нижнее меню";
$MESS["WIZ_MENU_PODMENU"] = "Подменю";

$MESS["WIZ_CATALOG_PRICE_NAME"] = "Цены товаров";

// шаг 10
$MESS["FINISH_STEP_TITLE"] = "Завершение установки";
$MESS["wiz_go2"] = "Выйти из мастера";
?>