<?
$MESS["COUNT_IMAGE"]        = " оличество выводимых изображений, если необходимо вывести все изображени€ оставьте поле пустым.";
$MESS["VARIABLE"]           = "≈сли ID папки медиабиблиотеки передаетс€ через переменную, то укажите ее название, например, MEDIA.";
$MESS["RESIZE_SETTINGS"]    = "ѕри включенном режиме картинки будут уменьшатьс€ до необходимых размеров.";
$MESS["RANDOM"]             = "¬ывод изображений в случайном пор€дке.";
$MESS["LOAD_JS"]            = "ƒанный параметр может провер€тьс€ в шаблоне, который использует какой-либо JS код.";
?>
