<?php
$MESS ['SMARTREALT_TOKEN_EMPTY_TITLE'] = 'Внимание!!! Лицензионный ключ СмартРиэлт не указан!';
$MESS ['SMARTREALT_TOKEN_DEMO_TITLE'] = 'Внимание!!! Вы используете демонстрационный лицензионный ключ СмартРиэлт!';
$MESS ['SMARTREALT_TOKEN_EMPTY_TEXT'] = 'Если у Вас есть лицензионный ключ, перейдите по <a href="/bitrix/admin/settings.php?lang=ru&mid=webdoka.smartrealt">ссылке</a> и введите его в соответствуещем поле и нажмите кнопку "Сохранить".<br>В ином случае, для получения лицензионного ключа скачайте <a href="http://soft.smartrealt.com/setup.exe">ПО СмартРиэлт</a>, получите лицензионный ключ через программу, а затем выполните действия описанные выше.';
$MESS ['SMARTREALT_TOKEN_DEMO_TEXT'] = 'Если у Вас есть лицензионный ключ, перейдите по <a href="/bitrix/admin/settings.php?lang=ru&mid=webdoka.smartrealt">ссылке</a> и введите его в соответствуещем поле и нажмите кнопку "Сохранить".<br>В ином случае, для получения лицензионного ключа скачайте <a href="http://soft.smartrealt.com/setup.exe">ПО СмартРиэлт</a>, получите лицензионный ключ через программу, а затем выполните действия описанные выше.';
  
?>
