<?php
$MESS['ICRM_COMPONENT_ERROR_1'] = 'В инфоблоке с ИД #IBLOCK_ID# не найден элемент с кодом "#CODE#"';
$MESS['ICRM_COMPONENT_ERROR_2'] = 'В урле страницы отсутствует элемент с идентификатором ELEMENT_CODE или CODE';
$MESS['ICRM_COMPONENT_ERROR_3'] = 'В урле страницы отсутствуют элементы с идентификаторами ELEMENT_ID или ID';
$MESS['ICRM_COMPONENT_ERROR_4'] = 'В урле страницы отсутствуют идентификаторы товара ELEMENT_CODE,'
	. ' CODE, ELEMENT_ID, ID';
$MESS['ICRM_COMPONENT_ERROR_5'] = 'Количество товара с ИД #ID# меньше или равно 0. Чтобы не учитывать количество '
	. 'товара, укажите соответствующий параметр в настройках компонента';
$MESS['ICRM_COMPONENT_ERROR_6'] = 'Не найдено товарных предложений с количеством больше нуля для товара с ИД #ID#. '
	. 'Чтобы не учитывать количество товара, укажите соответствующий параметр в настройках компонента';
?>
