<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О Компании");?>
					
  <div class="b-catalog-list_table"> 						
    <div class="b-news_detail"> 							
      <h2 class="b-h2 m-no_margin">&laquo;Техноцентр&raquo; начинает продажи VivoTab RT на базе Windows RT</h2>
     							
      <div class="b-news_list__date">17.12.2012</div>
     							<article class="b-news_detail__text"> 								
        <p>Компания &laquo;Эльдорадо&raquo; начинает продажи VivoTab RT &ndash; первый планшетный компьютер Asus с операционной системой Windows RT. VivoTab RT оснащается мощным четырехъядерным процессором NVIDIA Tegra 3 и предлагается вместе с мобильной док-станцией, которая позволяет превратить его в полноценный ноутбук с увеличенным временем автономной работы.</p>
       								
        <p><img align="left" src="/upload/d1.png"  />Asus VivoTab RT обладает изящным и привлекательным дизайном благодаря металлическому корпусу толщиной всего 8,3 мм и весом 525 г. Диагональ экрана составляет 10,1 дюйма и отлично подходит для просмотра видео, чтения книг и загрузки интернет-страниц. Мощный четырехъядерный процессор NVIDIA Tegra 3 и внутренняя память до 64 ГБ делают Asus VivoTab RT идеальным спутником мультимедийных развлечений.</p>
       								
        <p>При подключении к опциональной мобильной док-станции ASUS VivoTab RT превращается в полноценный ноутбук с клавиатурой, мультисенсорным тачпадом, USB-портом и дополнительным аккумулятором, увеличивающим время автономной работы до 13 часов. Продуктивной работе также поспособствует предустановленное программное обеспечение &ndash; пакет Office для дома и учебы 2013 RT (предварительная версия), в который входят предварительные версии офисных программ Microsoft. Таким образом, VivoTab RT представляет собой универсальное мобильное устройство, которому под силу е станет вашим надежным спутником в самых разных жизненных ситуациях.</p>
       							</article> 						</div>
   					</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>