<?

	$MESS["W_TIP"] = "Длинну можно указать в процентах и пикселях. Для указания длинны в процентах к примеру укажите 100%";
	$MESS["H_TIP"] = "Высоту можно указать в процентах и пикселях. Для указания Высоту в процентах к примеру укажите 100%";
	$MESS["URL_TIP"] = "Укажие ссылку полностью, например: http://www.youtube.com/watch?v=yvSSvzK0AHQ";
	$MESS["LOGO_TIP"] = "При отключении небольшая текстовая метка YouTube будет отображаться в правом верхнем углу при наведении курсора на проигрыватель во время паузы";

	$MESS["W"] = "Длинна";
	$MESS["H"] = "Высота";
	$MESS["Autoplay"] = "Автовоспроизведение";
	$MESS["Control"] = "Панель управления";
	$MESS["IV"] = "Аннотации";
	$MESS["CC"] = "Субтитры";
	$MESS["FULL"] = "Кнопка полноэкранный режим";
	$MESS["LOGO"] = "Кнопка логотипа YouTube";
	$MESS["LOOP"] = "Зациклить";
	$MESS["YES"] = "Включить";
	$MESS["NO"] = "Выключить";
	$MESS["SETTINGS_T"] = "Основные настройки";
	$MESS["PARAMS_T"] = "Дополнительные настройки";
	$MESS["IMAGE_T"] = "Превью";
	$MESS["IMG_T"] = "Ссылка на картинку";
	$MESS["URL"] = "Ссылка на видео YouTube";

?>