<?
$MESS['IBLOCK_TYPE_TIP'] = 'Тип инфоблока, в котором находятся товары, новости и др., для которых будут оставлять отзывы';
$MESS['IBLOCK_ID_TIP'] = 'Инфоблок, в котором находятся товары, новости и др., для которых будут оставлять отзывы';
$MESS['ELEMENT_ID_TIP'] = 'ID элемента инфоблока, для реализации динамичности, следует заполнять это поле PHP-переменной, содержащей ID элемента. Например, <b>={$_REQUEST["ELEMENT_ID"]}</b>';
$MESS['ELEMENT_CODE_TIP'] = 'Символьный код элемента инфоблока, для реализации динамичности, следует заполнять это поле PHP-переменной, содержащей символьный код элемента. Например, <b>={$_REQUEST["ELEMENT_CODE"]}</b>, при этом ID элемента учитыается в первую очередь';
$MESS['SUCCESS_MESSAGE_TIP'] = 'Укажите здесь текст сообщения, который пользователь увидит после успешного добавления отзыва';
$MESS['EVENT_TEMPLATES_TIP'] = 'Выберите здесь почтовые шаблоны, по которым будут отправлены письма после успешного добавления отзыва';
$MESS['ALLOW_NO_AUTHORIZE_TIP'] = 'Снимите галочку, если необходимо разрешить добавлять отзывы только авторизованных пользователям';
$MESS['USE_CAPTCHA_TIP'] = 'Снятая галочка позволяет неавторизованным пользователям добавлять отзывы без ввода "капчи" (защитный код)';
$MESS['USE_MODERATE_TIP'] = 'Если галочка отмечена, то все добавляемые отзывы будут опубликованы только после модерации';
$MESS['DISPLAY_FIELDS_TIP'] = 'Выберите список полей, которые должны отображаться при добавлении отзыва';
$MESS['REQUIRED_FIELDS_TIP'] = 'Выберите список полей, которые обязательно должны быть заполнены при добавлении отзыва';
$MESS['EMAIL_PUBLIC_TIP'] = 'Разрешить пользователю указать, публиковать его e-mail, или нет';
?>