<?
$MESS ['SEF_MODE_TIP'] = "ќпци€ включает поддержку „ѕ”.";
$MESS ['SHOW_FIELDS_TIP'] = "Ќастройка служит дл€ выбора полей, которые будут выведены в форме регистрации в дополнение к стандартному набору(логину, паролю, e-mail). ";
$MESS ['REQUIRED_FIELDS_TIP'] = "ѕол€, выбранные в предыдущем пункте и отмеченные здесь, будут об€зательными дл€ заполнени€ в форме.";
$MESS ['AUTH_TIP'] = "ѕри наличии установленной опции после регистрации пользовател€ он автоматически будет авторизован на сайте. ¬ противном случае после регистрации пользователю будет предоставлена к заполнению форма авторизации.";
$MESS ['USE_BACKURL_TIP'] = "ѕри наличии в адресной строке параметра <i>backurl</i> пользователь будет перенаправлен по указанной в этом параметре ссылке после заполнени€ формы регистрации.   ";
$MESS ['SUCCESS_PAGE_TIP'] = "ћожно указать ссылку на любую страницу на сайте, котора€ будет финальной страницей процедуры регистрации, и пользователь будет перенаправлен на нее в случае успешной регистрации. ";
$MESS ['SET_TITLE_TIP'] = "ѕри отмеченной опции в качестве заголовка страницы будет установлено \"–егистраци€ нового пользовател€\".";
$MESS ['SEF_FOLDER_TIP'] = "”казываетс€ каталог, который будет отображатьс€ в URL при переходе на создаваемую страницу.";
$MESS ['USER_PROPERTY_TIP'] = "ќтметьте дополнительные свойства, которые необходимо отобразить в профиле пользовател€.";
$MESS ['CONFIRM_URL_TIP'] = "”кажите путь от корн€ до страницы где подключен этот компонент. Ќапример: /login/";
?>