<?
$MESS ['BEJET_MODULE_NAME'] = "Bejet";
$MESS ['BEJET_MODULE_DESC'] = "Готовый сайт компании© 2 — готовый к установке корпоративный сайт на основе «1С-Битрикс: Управление сайтом».";
$MESS ['BEJET_INSTALL_TITLE'] = "Установка модуля Bejet";
$MESS ['BEJET_UNINSTALL_TITLE'] = "Удаление модуля Bejet";

$MESS ['BEJET_LICENSE_INSTALL'] = "Принять соглашение";
$MESS ['BEJET_LICENSE'] = '
<style>
body {
	background:#ffffff;
	font-family:Arial, Helvetica, sans-serif;
	font-size:10pt;}
h1 {
	font-size:16pt;
	font-weight:normal;}
h2 {
	font-size:14pt;
	font-weight:normal;}
h3 {
	font-size:12pt;
	font-weight:normal;}
</style>

<h1>ЛИЦЕНЗИОННЫЙ ДОГОВОР ПРИСОЕДИНЕНИЯ НА ИСПОЛЬЗОВАНИЕ ПРОГРАММЫ ДЛЯ ЭВМ «Готовый сайт компании© 2»</h1>

<p>Уважаемый Пользователь! Перед началом использования ПРОГРАММЫ внимательно ознакомьтесь с условиями настоящего Договора, являющегося стандартной формой Лицензионного договора присоединения и заключаемого в письменной или иной форме, предусмотренной действующим законодательством Российской Федерации. Если вы не согласны с условиями данного Договора, вы не можете использовать ПРОГРАММУ. Установка, запуск или иное начало использования ПРОГРАММЫ означает ваше полное согласие со всеми условиями настоящего Договора и его надлежащее заключение в порядке, предусмотренном в пункте 3 статьи 1286 Гражданского Кодекса Российской Федерации.</p>

<p>Настоящий Лицензионный договор присоединения (Договор) заключается между ООО «Твин пикс» (Лицензиар) и пользователем (Лицензиат) ПРОГРАММЫ «Готовый сайт компании© 2».</p>

<p>Основные термины настоящего Договора:</p>
<ul>
	<li>ПРОГРАММА - копия программы для ЭВМ «Готовый сайт компании© 2», включающая в себя исходный текст и только одну копию структуры и таблиц базы данных, входящих в состав указанной программы для ЭВМ, а также любую документацию по ее использованию;</li>
	<li>САЙТ – совокупность данных одной ПРОГРАММЫ с уникальным идентификатором, с помощью которого группируются объекты программы для их совместного отображения и использования, обычно в одном внешнем виде, языке интерфейса, доменном имени или каталоге. Каждому сайту соответствует запись в списке "Настройки/Настройки Продукта/Сайты/Список сайтов" административной панели управления «1C-Битрикс: Управление сайтом»;</li>
</ul>
<h2>Предмет Договора</h2>
<ol>
	<li>В порядке и на условиях, предусмотренных настоящим Договором, Лицензиар предоставляет Лицензиату (Пользователю) право использования ПРОГРАММЫ (простая неисключительная лицензия), реализуемое путем установки (инсталляции) и запуска Лицензиатом ПРОГРАММЫ в соответствии с ее технической документацией и условиями настоящего Договора.</li>
	<li>Все положения настоящего Договора распространяются как на ПРОГРАММУ в целом, так и на ее отдельные компоненты.</li>
	<li>Настоящий Договор не предоставляет исключительное право на ПРОГРАММУ и/или ее компоненты, а только право использования одной копии ПРОГРАММЫ и ее компонентов в соответствии с условиями, которые обозначены в разделе 3 настоящего Договора.</li>
	<li>Настоящий Договор является безвозмездным лицензионным договором, оплата по которому не осуществляется. Настоящий Договор вступает в силу только при условии надлежащего приобретения Лицензиатом права использования ПРОГРАММЫ на основании настоящего Договора у Лицензиара или уполномоченных им третьих лиц.</li>
	<li>Настоящий Договор заключается до или непосредственно в момент начала использования ПРОГРАММЫ и действует на протяжении всего срока действия исключительного права Лицензиара на ПРОГРАММУ, при условии надлежащего выполнения Лицензиатом условий настоящего Договора.</li>
	<li>Лицензиар предоставляет Лицензиату право использования ПРОГРАММЫ без ограничения по территории на условиях и в порядке, предусмотренных действующим законодательством Российской Федерации и настоящим Договором.</li>
</ol>
<h2>Авторские права</h2>
<ol>
	<li>ПРОГРАММА является результатом интеллектуальной деятельности и объектом авторских прав как программа для ЭВМ, которые регулируются и защищены законодательством Российской Федерации об интеллектуальной собственности и нормами международного права.</li>
	<li>Лицензиар гарантирует, что обладает всеми правами использования ПРОГРАММЫ, включая документацию к ней, необходимыми для предоставления Лицензиату прав на использование ПРОГРАММЫ по настоящему Договору.</li>
	<li>В случае нарушения авторских прав предусматривается ответственность в соответствии с действующим законодательством Российской Федерации.</li>
</ol>
<h2>Условия использования ПРОГРАММЫ и ограничения</h2>
<ol>
	<li>Настоящий Договор предоставляет право установки (инсталляции), запуска и использования законно приобретенной ПРОГРАММЫ в рамках одного интернет-проекта.</li>
	<li>ПРОГРАММА может быть использована для создания одной локальной копии интернет-проекта при разработке, тестировании и/или наполнении САЙТА, при условии отсутствия любого "внешнего" (из Интернета или из-за пределов локальной сети Лицензиата) доступа к данной ПРОГРАММЕ. После завершения работ по тестированию, разработке и/или наполнению интернет-проекта, локальная копия ПРОГРАММЫ должна быть немедленно удалена.</li>
	<li>Лицензиат не вправе копировать (воспроизводить) ПРОГРАММУ, передавать ее третьим лицам и/или распространять ПРОГРАММУ и/или ее компоненты в любой форме, в том числе в виде исходного текста, каким-либо способом, в том числе сдавать в аренду/прокат ПРОГРАММУ и ее компоненты, а также созданные на ее базе САЙТЫ.</li>
	<li>Лицензиат имеет право однократно уступить (передать) свои права и обязанности по настоящему Договору другому конечному пользователю (лицензиату) в полном объеме, кроме предусмотренного в настоящем пункте Договора права последующей уступки (передачи) прав по Договору другим конечным пользователям (лицензиатам), что ограничивает возможность повторной передачи прав по Договору. Указанная уступка (передача) прав и обязанностей осуществляется при условии полного и безоговорочного согласия нового пользователя со всеми положениями и условиями настоящего Договора. Передавая права использования ПРОГРАММЫ, Лицензиат обязуется полностью уничтожить все копии ПРОГРАММЫ, установленные на компьютерах Лицензиата, включая резервные копии. Лицензиат обязан проинформировать Лицензиара о факте передачи прав использования ПРОГРАММЫ и предоставить полные данные нового пользователя (лицензиата) для перерегистрации на него прав использования ПРОГРАММЫ в соответствии с настоящим Договором.<br>
Уступка (передача) прав по настоящему Договору не может быть осуществлена косвенно или через какое-либо третье лицо.</li>
	<li>Лицензиат вправе изменять, добавлять или удалять любые файлы приобретенной ПРОГРАММЫ только в случаях, предусмотренных Законодательством Российской Федерации об авторском праве, учитывая при этом п.5.3.</li>
	<li>Запрещается удалять любую информацию об авторских правах.</li>
	<li>Запрещается любое использование ПРОГРАММЫ, противоречащее действующему законодательству Российской Федерации.</li>
	<li>Лицензиат, использующий ПРОГРАММУ, вправе получать информацию об обновлениях, новых версиях ПРОГРАММЫ и/или ее отдельных программных компонентах, а также иметь доступ к ним в порядке и на условиях, установленных Лицензиаром.</li>
</ol>
<h2>Ответственность сторон</h2>
<ol>
	<li>За нарушение условий настоящего Договора наступает ответственность, предусмотренная законодательством Российской Федерации.</li>
	<li>Лицензиар не несет ответственности перед Лицензиатом за любой ущерб, любую потерю прибыли, информации или сбережений, связанных с использованием или с невозможностью использования ПРОГРАММЫ, даже в случае предварительного уведомления со стороны Лицензиата о возможности такого ущерба, или по любому иску третьей стороны.</li>
</ol>
<h2>Ограниченная гарантия</h2>
<ol>
	<li>Если при использовании ПРОГРАММЫ будут обнаружены ошибки, Лицензиар обязуется исправить их в максимально короткие сроки и выпустить новую, исправленную версию ПРОГРАММЫ. Стороны соглашаются, что точное определение срока устранения ошибки не может быть установлено, так как ПРОГРАММА тесно взаимодействует с другими программами для ЭВМ сторонних разработчиков, операционной системой и аппаратными ресурсами компьютера Лицензиата, и работоспособность и время устранения проблем в полной мере не зависят только от Лицензиара. Лицензиат получает исправленную версию ПРОГРАММЫ при условии действия права на получение и использование обновлений (новых версий) ПРОГРАММЫ в соответствии с пп.5.1, 5.6.</li>
	<li>В случае несоблюдения любого из пунктов раздела 3 настоящего Договора, Лицензиат автоматически теряет право на получение обновлений (новых версий) ПРОГРАММЫ.</li>
	<li>В случае, если Лицензиат меняет компоненты ПРОГРАММЫ /bitrix/components/bejet/ Лицензиар не гарантирует бесперебойную работу.</li>
</ol>
<h2>Действие, изменение и расторжение Договора</h2>
<ol>
	<li>Настоящий Договор заключен и подлежит толкованию в соответствии с законодательством Российской Федерации.</li>
	<li>В случае нарушения Лицензиатом условий настоящего Договора по использованию ПРОГРАММЫ, Лицензиар имеет право в одностороннем порядке расторгнуть настоящий Договор, уведомив об этом Лицензиата.</li>
	<li>При расторжении Договора Лицензиат обязан прекратить использование программы полностью и уничтожить все копии ПРОГРАММЫ, установленные на компьютерах Лицензиата, включая резервные копии и все компоненты ПРОГРАММЫ.</li>
	<li>Лицензиат вправе расторгнуть настоящий Договор в любое время, полностью удалив ПРОГРАММУ.</li> 
	<li>В случае если компетентный суд признает какие-либо положения настоящего Договора недействительными, Договор продолжает действовать в остальной части.</li>
	<li>Настоящий Договор также распространяется на все обновления (новые версии) программы, предоставляемые Лицензиату в течение срока его действия, если только при обновлении ПРОГРАММЫ Лицензиату не будет предложено ознакомиться и принять отдельный лицензионный договор или дополнения к настоящему Договору.</li>
</ol>
<h2>Контактная информация Лицензиара</h2>
<p>ООО «Твин пикс»<br>
Адрес сайта: <a href="http://www.bejet.ru" target="_blank">http://www.bejet.ru</a><br>
E-mail: <a href="mailto:info@bejet.ru">info@bejet.ru</a><br>
Служба техподдержки: <a href="mailto:support@bejet.ru">support@bejet.ru</a> <a href="http://www.bejet.ru/help/" target="_blank">http://www.bejet.ru/help/</a><br>
Почтовый адрес: проспект Маршала Жукова, д.1, строение 1, Москва, 123308.<br>
Телефон: (499) 195 69 87<br>
';
?>
