<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true) die();

$MESS['TEMPLATE_STYLE'] = 'Тема шаблона';

//GROUP_CSS_MODAL_SETTINGS
$MESS['GROUPS_CSS_MODAL_SETTINGS'] = 'Сообщение после отправки';
$MESS['SHOW_CSS_MODAL_AFTER_SEND'] = 'Выводить сообщение после успешной отправки формы в модальном окне';
$MESS['CSS_MODAL_HEADER']          = 'Текст над сообщением';
$MESS['CSS_MODAL_HEADER_TXT']      = 'Обратная связь';
$MESS['CSS_MODAL_FOOTER']          = 'Текст под сообщением';
$MESS['CSS_MODAL_FOOTER_TXT']      = '&copy; Форма обратной связи +';
$MESS['CSS_MODAL_CONTENT']         = 'Текст сообщения';
$MESS['CSS_MODAL_CONTENT_TXT']     = 'Модуль <b>Форма обратной связи + конструктор форм</b> предназначен для отправки сообщений с сайта.<br>Отличается от стандартных форм удобством в использовании и гибкой настройкой, отправкой файлов вложениями или ссылками на файл, скрытой защитой от спама, работой нескольких форм на одной странице, встроенным валидатором форм, красивым шаблоном css-фреймворка Uikit, очень функциональным конструктором форм, записью сообщений в инфоблок и мн. другими функциями, которые очень необходимы на каждом сайте.';
