<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("НАМ ВАЖНО ВАШЕ МНЕНИЕ!");
?>



<h3>Здравствуйте!!! Вас приветствует команда интернет-магазина Comp2you.ru. 
  <br />
 </h3>
 
<h3> 
  <br />
 </h3>
 
<h3> Мы благодарим Вас за то, что воспользовались нашими услугами. 
  <br />
 </h3>
 
<h3> Пожалуйста оставьте <font size="3"><strong>справедливый</strong></font> отзыв о нашей работе, зайдя по ссылке 
  <br />
 </h3>
 
<h3> 
  <br />
 </h3>
 
<h3> <a href="http://market.yandex.ru/grade-shop.xml?shop_id=13063" target="_blank" ><font size="4">http://market.yandex.ru/grade-shop.xml?shop_id=13063</font></a> 
  <br />
 </h3>
 
<h3> 
  <br />
 </h3>
 
<h3>  Как компенсация потраченного времени, после публикации отзыва в системе YANDEX, Вам будет начислено на мобильный телефон, указанный в заказе, 200 рублей (при точном указании номера товарной накладной &quot; №О000xxxxxx от дд.мм.гг&quot;) - выплаты производятся 1 раз в неделю (по пятницам)!     
  <br />
 </h3>
 
<h3> Если у Вас появились претензии по качеству обслуживания или качеству товара - пишите на comp2you@yandex.ru и мы незамедлительно будем искать пути по решению Вашей проблемы.   
  <br />
 </h3>
 
<h3> Нам очень важно Ваше мнение. 
  <br />
 </h3>
 
<br />
 Спасибо, что выбрали нас! 
<br />
 -- 
<br />
 С уважением, интернет магазин COMP2YOU.RU<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>