<?
$MESS ['MF_OK_MESSAGE'] = "Спасибо, ваш заказ принят.";
$MESS ['MF_REQ_NAME'] = "Укажите ваше имя.";
$MESS ['MF_REQ_PHONE'] = "Укажите номер телефона";
$MESS ['MF_REQ_TIME'] = "Укажите время звонка, удобное для вас";
$MESS ['MF_REQ_MESSAGE'] = "Вы не написали сообщение.";
$MESS ['MF_CAPTCHA_WRONG'] = "Неверно указан код защиты от автоматических сообщений.";
$MESS ['MF_CAPTHCA_EMPTY'] = "Не указан код защиты от автоматических сообщений.";
$MESS ['MF_SESS_EXP'] = "Ваша сессия истекла. Отправьте сообщение повторно.";
?>