<?
$MESS ['IPOLSDEK_LANG_YO_S'] = 'ё';
$MESS ['IPOLSDEK_LANG_YE_S'] = 'е';
$MESS ['IPOLSDEK_LANG_YO_B'] = 'Ё';
$MESS ['IPOLSDEK_LANG_CH_S'] = 'ч';
$MESS ['IPOLSDEK_LANG_CH_B'] = 'Ч';
$MESS ['IPOLSDEK_LANG_YA_S'] = 'я';
$MESS ['IPOLSDEK_LANG_YA_B'] = 'Я';

$MESS ['IPOLSDEK_STT_order'] = "Заказ";
$MESS ['IPOLSDEK_STT_shipment'] = "Отправление";

$MESS ['IPOLSDEK_JS_SOD_HD_DAY'] = "дн.";
$MESS ['IPOLSDEK_JSC_SOD_RUB'] = "руб.";
$MESS ['IPOLSDEK_JS_SOD_toPay'] = "К оплате за товары";
$MESS ['IPOLSDEK_JS_SOD_deliveryP'] = "К оплате за доставку";
$MESS ['IPOLSDEK_JS_SOD_departure'] = "Город-отправитель";

// синхронизация городов
	$MESS ['IPOLSDEK_SYNCTY_rus'] = "Россия";
	$MESS ['IPOLSDEK_SYNCTY_rus2'] = "Российская Федерация";
	$MESS ['IPOLSDEK_SYNCTY_rus3'] = "РФ";
	$MESS ['IPOLSDEK_SYNCTY_blr'] = "Беларусь";
	$MESS ['IPOLSDEK_SYNCTY_blr2'] = "Белоруссия";
	$MESS ['IPOLSDEK_SYNCTY_kaz'] = "Казахстан";
	$MESS ['IPOLSDEK_SYNCTY_ERR_NORUSSIA'] = "Страна \"Россия\" не найдена в местоположениях";
	$MESS ['IPOLSDEK_SYNCTY_ERR_NOCOUNTRY'] = "В местоположениях не найдена страна ";
	$MESS ['IPOLSDEK_SYNCTY_ERR_NOFILE']   = "Невозможно загрузить файл с городами СДЭК.";

//тарифы
$MESS ['IPOLSDEK_tarif_1_NAME']    = "Экспресс лайт дверь-дверь";
$MESS ['IPOLSDEK_tarif_1_DESCR']   = "Классическая экспресс-доставка по России документов и грузов до 30 кг.";

$MESS ['IPOLSDEK_tarif_3_NAME']    = "Супер-экспресс до 18";
$MESS ['IPOLSDEK_tarif_3_DESCR']   = "Срочная доставка документов и грузов «из рук в руки» по России к определенному часу.";

$MESS ['IPOLSDEK_tarif_5_NAME']    = "Экономичный экспресс склад-склад";
$MESS ['IPOLSDEK_tarif_5_DESCR']   = "Недорогая доставка грузов по России ЖД и автотранспортом (доставка грузов с увеличением сроков).";

$MESS ['IPOLSDEK_tarif_10_NAME']   = "Экспресс лайт склад-склад";
$MESS ['IPOLSDEK_tarif_10_DESCR']  = "Классическая экспресс-доставка по России документов и грузов до 30 кг.";

$MESS ['IPOLSDEK_tarif_11_NAME']   = "Экспресс лайт склад-дверь";
$MESS ['IPOLSDEK_tarif_11_DESCR']  = "Классическая экспресс-доставка по России документов и грузов до 30 кг.";

$MESS ['IPOLSDEK_tarif_12_NAME']   = "Экспресс лайт дверь-склад";
$MESS ['IPOLSDEK_tarif_12_DESCR']  = "Классическая экспресс-доставка по России документов и грузов до 30 кг.";

$MESS ['IPOLSDEK_tarif_15_NAME']   = "Экспресс тяжеловесы склад-склад";
$MESS ['IPOLSDEK_tarif_15_DESCR']  = "Классическая экспресс-доставка по России документов и грузов от 30 кг.";

$MESS ['IPOLSDEK_tarif_16_NAME']   = "Экспресс тяжеловесы склад-дверь";
$MESS ['IPOLSDEK_tarif_16_DESCR']  = "Классическая экспресс-доставка по России документов и грузов от 30 кг.";

$MESS ['IPOLSDEK_tarif_17_NAME']   = "Экспресс тяжеловесы дверь-склад";
$MESS ['IPOLSDEK_tarif_17_DESCR']  = "Классическая экспресс-доставка по России документов и грузов от 30 кг.";

$MESS ['IPOLSDEK_tarif_18_NAME']   = "Экспресс тяжеловесы дверь-дверь";
$MESS ['IPOLSDEK_tarif_18_DESCR']  = "Классическая экспресс-доставка по России документов и грузов от 30 кг.";

$MESS ['IPOLSDEK_tarif_57_NAME']   = "Супер-экспресс до 9";
$MESS ['IPOLSDEK_tarif_57_DESCR']  = "Срочная доставка документов и грузов «из рук в руки» по России к определенному часу (доставка за 1-2 суток) до 5 кг.";

$MESS ['IPOLSDEK_tarif_58_NAME']   = "Супер-экспресс до 10";
$MESS ['IPOLSDEK_tarif_58_DESCR']  = "Срочная доставка документов и грузов «из рук в руки» по России к определенному часу (доставка за 1-2 суток) до 5 кг.";

$MESS ['IPOLSDEK_tarif_59_NAME']   = "Супер-экспресс до 12";
$MESS ['IPOLSDEK_tarif_59_DESCR']  = "Срочная доставка документов и грузов «из рук в руки» по России к определенному часу (доставка за 1-2 суток) до 5 кг.";

$MESS ['IPOLSDEK_tarif_60_NAME']   = "Супер-экспресс до 14";
$MESS ['IPOLSDEK_tarif_60_DESCR']  = "Срочная доставка документов и грузов «из рук в руки» по России к определенному часу (доставка за 1-2 суток) до 5 кг.";

$MESS ['IPOLSDEK_tarif_61_NAME']   = "Супер-экспресс до 16";
$MESS ['IPOLSDEK_tarif_61_DESCR']  = "Срочная доставка документов и грузов «из рук в руки» по России к определенному часу (доставка за 1-2 суток).";

$MESS ['IPOLSDEK_tarif_62_NAME']   = "Магистральный экспресс склад-склад";
$MESS ['IPOLSDEK_tarif_62_DESCR']  = "Быстрая экономичная доставка грузов по России.";

$MESS ['IPOLSDEK_tarif_63_NAME']   = "Магистральный супер-экспресс склад-склад";
$MESS ['IPOLSDEK_tarif_63_DESCR']  = "Быстрая экономичная доставка грузов к определенному часу.";

$MESS ['IPOLSDEK_tarif_83_NAME']   = "Блиц-экспресс";
$MESS ['IPOLSDEK_tarif_83_DESCR']  = "";

$MESS ['IPOLSDEK_tarif_136_NAME']  = "Посылка склад-склад (самовывоз)";
$MESS ['IPOLSDEK_tarif_136_DESCR'] = "Услуга экономичной доставки товаров по России для компаний, осуществляющих дистанционную торговлю до 30 кг.";

$MESS ['IPOLSDEK_tarif_137_NAME']  = "Посылка склад-дверь (курьер)";
$MESS ['IPOLSDEK_tarif_137_DESCR'] = "Услуга экономичной доставки товаров по России для компаний, осуществляющих дистанционную торговлю до 30 кг.";

$MESS ['IPOLSDEK_tarif_138_NAME']  = "Посылка дверь-склад";
$MESS ['IPOLSDEK_tarif_138_DESCR'] = "Услуга экономичной доставки товаров по России для компаний, осуществляющих дистанционную торговлю до 30 кг.";

$MESS ['IPOLSDEK_tarif_139_NAME']  = "Посылка дверь-дверь";
$MESS ['IPOLSDEK_tarif_139_DESCR'] = "Услуга экономичной доставки товаров по России для компаний, осуществляющих дистанционную торговлю до 30 кг.";

$MESS ['IPOLSDEK_tarif_233_NAME']  = "Экономичная посылка склад-дверь";
$MESS ['IPOLSDEK_tarif_233_DESCR'] = "Услуга экономичной наземной доставки товаров по России для компаний, осуществляющих дистанционную торговлю, до 50 кг.<br>
Услуга действует по направлениям из Москвы в подразделения СДЭК, находящиеся за Уралом и в Крым.";

$MESS ['IPOLSDEK_tarif_234_NAME']  = "Экономичная посылка склад-склад";
$MESS ['IPOLSDEK_tarif_234_DESCR'] = "Услуга экономичной наземной доставки товаров по России для компаний, осуществляющих дистанционную торговлю, до 50 кг.<br>
Услуга действует по направлениям из Москвы в подразделения СДЭК, находящиеся за Уралом и в Крым.";

$MESS ['IPOLSDEK_tarif_301_NAME']  = "До постомата InPost дверь-склад";
$MESS ['IPOLSDEK_tarif_301_DESCR'] = "Услуга доставки товаров по России с использованием постоматов. Для компаний, осуществляющих дистанционную торговлю.
Характеристики услуги:
<ul><li>по услуге принимаются только одноместные заказы</li>
<li>выбранный при оформлении заказа постомат изменить на другой нельзя</li>
<li>при невозможности использования постоматов осуществляется доставка до ПВЗ СДЭК или «до двери» клиента с изменением тарификации на услугу «Посылка»</li>
<li>срок хранения заказа в ячейке: 5 дней с момента закладки в постомат</li>
<li>возможность приема наложенного платежа</li></ul>";

$MESS ['IPOLSDEK_tarif_302_NAME']  = "До постомата InPost склад-склад";
$MESS ['IPOLSDEK_tarif_302_DESCR'] = "Услуга доставки товаров по России с использованием постоматов. Для компаний, осуществляющих дистанционную торговлю.
Характеристики услуги:
<ul><li>по услуге принимаются только одноместные заказы</li>
<li>выбранный при оформлении заказа постомат изменить на другой нельзя</li>
<li>при невозможности использования постоматов осуществляется доставка до ПВЗ СДЭК или «до двери» клиента с изменением тарификации на услугу «Посылка»</li>
<li>срок хранения заказа в ячейке: 5 дней с момента закладки в постомат</li>
<li>возможность приема наложенного платежа</li></ul>";

// НДС
$MESS ['IPOLSDEK_NDS_VATX']  = "Без НДС";
$MESS ['IPOLSDEK_NDS_VAT0']  = "0%";
$MESS ['IPOLSDEK_NDS_VAT10'] = "10%";
$MESS ['IPOLSDEK_NDS_VAT18'] = "18%";
?>