<p><nobr>ООО &laquo;Сервисная компания&raquo;</nobr> осуществляет гарантийный и&nbsp;постгарантийный ремонт цифровой техники в&nbsp;России.</p>
<p>Наши клиенты могут быть уверены, что специалисты сервисного центра имеют все необходимое для ремонта специализированное оборудование и&nbsp;оригинальные запасные части, а&nbsp;также обладают квалификацией, подтвержденной сертификатами производителей и&nbsp;дистрибьютеров.</p>
<p>Нормы сервисного обслуживания в&nbsp;<nobr>ООО &laquo;Сервисная компания&raquo;</nobr> включают в&nbsp;себя обязательное соблюдение требований производителей.</p>
