<?
$MESS['EMAIL_PUBLIC_TIP'] = 'Отметьте галочку, если необходимо разрешить публиковать e-mail, указанные пользователями при добавлении отзыва';
$MESS['USE_MODERATE_TIP'] = 'Отметьте галочку, чтобы отображать только отзывы, допущенные к размещению';
$MESS['IBLOCK_TYPE_TIP'] = 'Тип инфоблока, в котором находятся товары, новости и др., для которых будут оставлять отзывы';
$MESS['IBLOCK_ID_TIP'] = 'Инфоблок, в котором находятся товары, новости и др., для которых будут оставлять отзывы';
$MESS['ELEMENT_ID_TIP'] = 'ID элемента инфоблока, для реализации динамичности, следует заполнять это поле PHP-переменной, содержащей ID элемента. Например, <b>={$_REQUEST["ELEMENT_ID"]}</b>';
$MESS['ELEMENT_CODE_TIP'] = 'Символьный код элемента инфоблока, для реализации динамичности, следует заполнять это поле PHP-переменной, содержащей символьный код элемента. Например, <b>={$_REQUEST["ELEMENT_CODE"]}</b>, при этом ID элемента учитыается в первую очередь';
$MESS['REVIEWS_COUNT_TIP'] = 'Количество отзывов, отображаемых на одной странице, если всего отзывов больше чем это значение, они будут отображаться на нескольких страницах';
$MESS['DISPLAY_FIELDS_TIP'] = 'Поля, отображаемые для отзывов';
?>