<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Права и обязанности учащихся");
?><p class="demo_content"><b>Демонстрационный контент:</b> на сайте размещено демонстрационное информационное наполнение, не предназначенное для публикации в сети Интернет. Материалы предназначены исключительно для демонстрации возможностей сайта и являются справочной информацией для подготовки уникальных текстов и иллюстраций. Чтобы изменить содержимое на странице, нажно воспользоваться панелью редактирования. </p>
 
<p><strong>Права и обязанности ребенка охраняются Конвенцией ООН о правах ребенка, действующим Законодательством Российской Федерации.</strong> </p>
 
<p><strong>Учащийся имеет право на:</strong> </p>
 
<ol> 
  <li>Свободное выражение собственных взглядов, убеждений и мнений; взглядам учащегося уделяется должное внимание в соответствии с его возрастом и зрелостью.</li>
 
  <li>Свобода информации.</li>
 
  <li>Свобода мысли, совести и религии.</li>
 
  <li>Уважение человеческого достоинства.</li>
 
  <li>Получение бесплатного образования в соответствии с государственными образовательными стандартами, развитие своей личности, своих талантов, умственных и физических способностей в самом полном объеме.</li>
 
  <li>Обучение в рамках государственных образовательных стандартов по индивидуальным учебным планам в порядке, определяемом уставом школы (обучение на дому по медицинским показаниям).</li>
 
  <li>Получение дополнительных платных образовательных услуг.</li>
 
  <li>Открытая оценка знаний и умений учащегося, получение оценки по каждому предмету исключительно в соответствии со своими знаниями и умениями.</li>
 
  <li>Заблаговременное уведомление о сроках и объеме контрольных работ в соответствии с графиком; <u>в течение дня может быть проведена только одна контрольная работа</u>.</li>
 
  <li>Дополнительная бесплатная помощь учителя в приобретении знаний на специальных занятиях, предусмотренных графиком работы школы и учителя.</li>
 
  <li>Участие в культурной жизни школы, организуемых в ней мероприятиях, соответствующих возрасту учащегося.</li>
 
  <li>Отдых в перерывах между уроками и в каникулярное время.</li>
 
  <li>Участие в управлении образовательным учреждением в порядке, определяемом уставом (Совет школы: совет старшеклассников, родительский комитет школы, м/о классных руководителей).</li>
 
  <li>Льготы и материальная помощь в соответствии с действующими нормами.</li>
 
  <li>Перевод в другое образовательное учреждение, реализующее образовательную программу соответствующего уровня.</li>
 
  <li>Создание различных общественных объединений, если они не противоречат Уставу школы.</li>
 
  <li>Использование права экстерната, домашнего обучения, досрочной сдачи экзаменов, индивидуальных образовательных программ, в 10-11 классе &ndash; индивидуального учебного плана. По заявлению родителей (лиц, их заменяющих) и решению педагогического совета, учащиеся 11 классов могут быть освобождены от посещения во втором полугодии занятий по отдельным предметам (либо иметь один свободный день учебной недели).</li>
 
  <li>Отсутствие домашнего задания на понедельник в классах с 1 -го по 6-й включительно, а также отсутствие задания на каникулы для учащихся всей школы, кроме чтения художественной литературы.</li>
 
  <li>Открытое высказывание своего мнения о качестве образовательного процесса на Совете школы, Уполномоченному по правам участников образовательного процесса.</li>
 
  <li>Внесение предложений об изменениях в образовательной деятельности школы в утвержденном порядке.</li>
 
  <li>Использование для выступлений средства массовой информации школы - стенды: &laquo;информации&raquo;, «школьная жизнь», издание газет.</li>
 
  <li>Право знать о проставленных ему оценках - как за устные, так и за письменные работы.</li>
 
  <li>Право на конфиденциальность сообщения оценки за свой ответ или письменную работу.</li>
 
  <li>Право на ходатайство о перенесении сроков контрольных работ после пропусков по болезни, подтвержденных медицинскими документами.</li>
 
  <li>Право быть выслушанным.</li>
 
  <li>Право создать общественную организацию по защите прав учащегося в составе учителей, родителей, учеников.</li>
 </ol>
 
<p></p>
 
<p> <strong>Общие правила поведения</strong> </p>
 
<ol> 
  <li>Дисциплина и порядок в школе поддерживается на основе уважения человеческого достоинства учащихся, педагогов и других работников школы.</li>
 
  <li>Применение методов психического и физического насилия по отношению к окружающим не допускается.</li>
 
  <li>Права и обязанности учащихся школы определяются Уставом школы и другими предусмотренными Уставом локальными актами.</li>
 
  <li>Учащиеся обязаны выполнять Устав школы, добросовестно учиться, бережно относиться к имуществу, уважать честь и достоинство других учащихся и работников школы и выполнять внутреннего распорядка:</li>
 
  <ul> 
    <li>Соблюдать расписание занятий (уроков, факультативов), не опаздывать и не пропускать занятий без уважительной причины;</li>
   
    <li>Соблюдать чистоту в школе и школьном дворе;</li>
   
    <li>Беречь школьное здание, оборудование, имущество;</li>
   
    <li>Бережно относиться к результатам труда других людей и оказывать посильную помощь в уборке школьных помещений во время дежурства по классу, по школе;</li>
   
    <li>Соблюдать порядок и чистоту в столовой, раздевалках, туалете;</li>
   
    <li>Уделять должное внимание своему здоровью и здоровью окружающих;</li>
   
    <li>Принимать участие в коллективных творческих делах класса и школы;</li>
   
    <li>Учащийся приходит в школу за 10-15 минут до начала занятий, чистый и опрятный, снимает в гардеробе верхнюю одежду, надевает сменную обувь, занимает свое рабочее место и готовит все необходимые учебные принадлежности к предстоящему уроку.</li>
   </ul>
 
  <li>Нельзя приносить на территорию школы с любой целью и использовать любым способом оружие, взрывчатые, огнеопасные вещества; спиртные напитки, наркотики, другие одурманивающие средства и яды.</li>
 
  <li>Нельзя без разрешения педагогов или медицинской сестры уходить из школы и с ее территории в урочное время.</li>
 
  <li>Выйти из школы можно, лишь предъявив записку от учителя, медицинского работника дежурному охраннику.</li>
 
  <li>В случае пропуска занятий до трех дней, учащийся должен предъявить классному руководителю справку или записку от родителей (лиц, их замещающих) о причине отсутствия на занятиях. В случае пропуска занятий более трех дней, учащийся обязан представить справку из медицинского учреждения.</li>
 
  <li>Учащийся школы должен проявлять уважение к старшим, заботиться о младших. Школьники уступают дорогу взрослым, старшие - младшим, мальчики - девочкам.</li>
 
  <li>Вне школы учащиеся ведут себя везде и всюду так, чтобы не уронить свою честь и достоинство.</li>
 
  <li>Учащиеся берегут имущество школы, аккуратно относятся как к своему, так и к чужому имуществу, соблюдают чистоту и порядок на территории школы. В случае причинения учеником умышленного ущерба имуществу школы, родители (лица, их заменяющие) учащегося возмещают ущерб.</li>
 
  <li>Учащимся во всех случаях следует уважать чужие права собственности. Книги, одежда и прочие личные вещи, находящиеся на территории школы, принадлежат их владельцам.</li>
 
  <li>Учащимся, нашедшим потерянные или забытые, по их мнению, вещи, предлагается передать охраннику и вывесить объявление об утерянных вещах. </li>
 
  <li>К учащимся, присвоившим, чужие личные вещи, будут применены дисциплинарные взыскания.</li>
 Физическая конфронтация, запугивание и издевательства являются недопустимыми формами поведения. Школа категорически осуждает подобные попытки унижения, подчинения или манипулирования людьми. 
  <li>На уроках не разрешается жевать жвачку и принимать пищу, слушать плеер, пользоваться мобильным телефоном (играть, разговаривать, включать звук звонка).</li>
 
  <li>Ученик обязан выполнять домашние задания.</li>
 
  <li>По первому требованию учителя следует предъявлять дневник.</li>
 
  <li>Ежедневно вести запись домашних заданий в дневнике.</li>
 
  <li>Приносить на занятия все необходимые учебники, тетради, пособия, инструменты и письменные принадлежности.</li>
 
  <li>Ученик имеет право подать апелляцию в течение 3 дней после оглашения оценки, если он не согласен с ней. Апелляция подается учителю-предметнику или завучу по учебной работе.</li>
 </ol>
 
<p></p>
 
<p> <strong>Поведение на занятиях</strong> </p>
 
<ol> 
  <li>Не опаздывать на урок. Когда учитель входит в класс, учащиеся встают, приветствуя учителя. Подобным образом учащиеся приветствуют любого взрослого, вошедшего в класс во время занятий (кроме уроков информатики в компьютерном классе).</li>
 
  <li>Каждый учитель определяет правила поведения учащихся на своих занятиях; эти правила не должны ущемлять достоинство ученика и противоречить Уставу школы.</li>
 
  <li>о время, урока нельзя шуметь, отвлекаться самому и отвлекать других товарищей от занятий посторонними разговорами, играми и другими, не относящимися к уроку делами.</li>
 
  <li>Если во время занятий учащемуся необходимо выйти из класса, то он должен попросить разрешения педагога.</li>
 
  <li>Если учащийся хочет задать вопрос учителю или ответить на вопрос учителя, он поднимает руку.</li>
 
  <li>Во время урока ученик вправе задавать вопросы учителю, если не понял материал во время объяснения.</li>
 
  <li>Ученик вправе отстаивать свой взгляд и свои убеждения при обсуждении различных спорных и неоднозначных вопросов (соблюдая корректную форму).</li>
 
  <li>На уроках учащиеся имеют право пользоваться школьным инвентарем, который они возвращают учителю после занятия. Относиться к нему следует бережно и аккуратно.</li>
 
  <li>Ученики не должны разговаривать на посторонние темы на уроках, так как они этим нарушают права других на получение необходимых знаний. </li>
 </ol>
 
<p></p>
 
<p> <strong>Поведение учащихся до начала, в перерывах и после окончания занятий</strong> </p>
 
<ol> 
  <li>Во время перерывов (перемен) учащийся обязан: 
    <ul> 
      <li>навести чистоту и порядок на своем рабочем месте;</li>
     
      <li>выйти из класса, если попросит учитель;</li>
     
      <li>подчиняться требованиям дежурного учителя по этажу.</li>
     </ul>
   </li>
 
  <li>Время перемены - личное время каждого учащегося. Он может его проводить по своему разумению, однако, не должен мешать другим.</li>
 
  <li>Во время перемены учащиеся могут свободно перемещаться по школе, кроме тех мест, где им запрещено находиться в целях безопасности (чердак, подвал, кухня, физическая и химическая лаборатории).</li>
 
  <li>Дежурный класс помогает дежурному учителю следить за соблюдением дисциплины во время перемен.</li>
 
  <li>Во время перемен учащимся запрещается бегать по лестницам, вблизи оконных проемов и в других местах, не приспособленных для игр.</li>
 
  <li>Во время перемен учащимся запрещается толкать друг друга, бросаться предметами и применять физическую силу.</li>
 
  <li>Во время перемен учащимся запрещается употреблять непристойные выражения и жесты, шуметь, мешать отдыхать другим.</li>
 
  <li>Во время перемен учащимся не разрешается выходить из школы без разрешения классного руководителя или дежурного администратора.</li>
 
  <li>В школе категорически запрещается курение.</li>
 
  <li>Категорически запрещается самовольно раскрывать окна, сидеть на подоконниках.</li>
 
  <li>На переменах школьники могут обратиться к своему классному руководителю, дежурному учителю, дежурному администратору за помощью, если против них совершаются противоправные действия. </li>
 </ol>
 
<p></p>
 
<p><strong>Обязанности дежурного по классу</strong> </p>
 
<ol> 
  <li>Дежурные назначаются в соответствии с графиком дежурства по классу.</li>
 Дежурные помогают педагогу подготовить класс для следующего урока, производят посильную уборку классного помещения. 
  <li>Во время перемены дежурный ученик (ученики) проветривает класс, помогает учителю развесить учебный материал для следующего урока, раздает тетради по просьбе учителя.</li>
 
  <li>В конце рабочего дня дежурные учащиеся готовят класс для следующего рабочего дня (протирают пыль с мебели, полы, поливают цветы).</li>
 
  <li>Дежурные 1-3-х классов осуществляют посильную уборку (протирают парты, поливают цветы, выносят мусор). </li>
 </ol>
 
<p></p>
 
<p><strong>Обязанности дежурного класса</strong> </p>
 
<ol> 
  <li>Дежурство по школе осуществляется с помощью учащихся 8-11 классов; в 4 четверти от дежурства освобождаются 9 и 11 классы; каждый класс дежурит по одной неделе по очереди или по составленному графику.</li>
 
  <li>Дежурному обязательно ношение повязки на левом рукаве или ношение бейджика.</li>
 
  <li>График дежурства по школе разрабатывается заместителем директора по воспитательной работе совместно с классными руководителями.</li>
 
  <li>Учащиеся дежурного класса вместе с классным руководителем приходят в школу в 8.00 и уходят домой после 7-го урока.</li>
 
  <li>Дежурные в раздевалке и столовой дежурят до 15.00.</li>
 
  <li>Дежурные на входной двери проверяют наличие сменной обуви.</li>
 
  <li>Дежурные учащиеся помогают младшим школьникам переодеться, на своих постах следят за соблюдением дисциплины и порядка во время перемен, замечания нарушителям делаются в тактичной форме (в случае непонимания обращаются к дежурному учителю, классному руководителю за помощью).</li>
 
  <li>Оказывают необходимую помощь в организации учебно-воспитательного процесса учителям и администрации школы.</li>
 
  <li>В течение всего дежурства класса ведется «журнал дежурства». В журнал записываются замечания, пожелания и др. (фамилии опоздавших учащихся и часто нарушающих дисциплину, и т.п.).</li>
 
  <li>В последний день дежурства проводится линейка, на которой передаются «полномочия» дежурного класса (повязки, журнал дежурства) другому классу. </li>
 </ol>
 
<p></p>
 
<p><strong>Поведение учащихся в столовой</strong> </p>
 
<ol> 
  <li>Во время приема пищи в столовой учащимся надлежит придерживаться хороших манер и вести себя пристойно.</li>
 
  <li>Учащиеся должны уважительно относиться к работникам столовой.</li>
 
  <li>Разговаривать во время еды следует не громко, чтобы не беспокоить окружающих.</li>
 
  <li>Учащиеся убирают за собой посуду после принятия пищи, ставят на место стулья.</li>
 
  <li>Учащиеся бережно относятся к имуществу школьной столовой.</li>
 
  <li>Запрещается приходить в столовую в верхней одежде.</li>
 
  <li>Запрещается выносить еду из столовой. Купленную в школьном буфете выпечку, соки и другие продукты надо есть в столовой (закрытые упаковки можно оставить до следующей перемены).</li>
 
  <li>Учащиеся имеют право принести в столовую принесенный из дома завтрак.</li>
 
  <li>Дежурные по столовой помогают обслуживающему персоналу накрывать столы, убирать посуду со столов, вытирают столы, расставляют на место стулья. </li>
 </ol>
 
<p></p>
 
<p><strong>Правила пользования библиотекой</strong> </p>
 
<ol> 
  <li>Учебники оборачиваются бумагой или вкладываются в специальную обложку.</li>
 
  <li>Не загибать страницы учебника, пользоваться закладкой.</li>
 
  <li>Не закладывать в учебник ручку или карандаш, от этого ломается переплет.</li>
 
  <li>Не писать и не рисовать в учебниках – это общественная собственность.</li>
 
  <li>Не брать учебник грязными руками и не читать его во время еды.</li>
 
  <li>Класть учебник только на чистый стол или парту.</li>
 
  <li>За потерянную или испорченную книгу принести замену или возместить согласно действующему законодательству.</li>
 </ol>
 
<p></p>
 
<p><strong>Рекомендации к внешнему виду учащихся</strong> </p>
 
<ol> 
  <li>В школу учащиеся должны приходить в опрятной одежде, предназначенной для занятий.Начальная школа- форма установленного образца.Средняя школа- 5,6,7 классы- черные классические джинсы или брюки с трикотажным жилетом с логотипом школы, девочки- темные юбки (брюки) или классические черные джинсы с трикотажным жилетом с логотипом школы.</li>
 
  <li>Одежда должна соответствовать возрасту, выражать уважение человека к самому себе и обществу.</li>
 
  <li>В школе <u>запрещено носить</u> одежду и аксессуары, рекламирующие неформальные движения, агрессию и насилие, в т.ч. изображение листков конопли.</li>
 
  <li>Рекомендуется не применять излишнюю косметику и не носить много украшений на занятия.</li>
 
  <li>Волосы должны быть аккуратно пострижены и причесаны (длинные волосы необходимо собрать, чтобы не мешали). Не делать слишком авангардные прически.</li>
 
  <li>Находиться в школе в верхней одежде без особых на то причин не разрешается.</li>
 
  <li>В школе все учащиеся ходят в сменной обуви.</li>
 
  <li>Не разрешается ходить в школе с оголенным животом, с пирсингом; девушкам рекомендуется ходить в обуви на низком или среднем каблуке.</li>
 
  <li><u>Спортивная одежда предназначена для урока физической культуры, на других уроках она неуместна</u>.</li>
 
  <li>На торжественные общешкольные мероприятия учащиеся приходят в соответствующей одежде (нарядно-деловые костюмы).</li>
 
  <li>На праздничные вечера, концерты учащиеся выбирают одежду по рекомендации родителей и по своему усмотрению. </li>
 </ol>
 
<p></p>
 
<p><strong>Ответственность учащихся</strong> </p>
 
<ol> 
  <li>По решению органа управления образовательного учреждения за совершение противоправных действий, грубые и неоднократные нарушения устава образовательного учреждения допускается исключение из данного образовательного учреждения обучающихся, достигших возраста пятнадцати лет (Ст.19 Закон «Об образовании»).</li>
 
  <li>Исключение обучающегося из образовательного учреждения применяется, если меры воспитательного характера не дали результата и дальнейшее пребывание обучающегося в образовательном учреждении оказывает отрицательное влияние на других обучающихся, нарушает их права и права работников образовательного учреждения, а также нормальное функционирование образовательного учреждения.</li>
 
  <li>К учащимся допустившим запугивание и издевательство над сверстниками, должны быть приняты дисциплинарные меры, вплоть до исключения из школы.</li>
 
  <li>Решение об исключении обучающего, не получившего основного общего образования, принимается с учетом мнения его родителей (законных представителей) и с согласия комиссии по делам несовершеннолетних и защите их прав. Решение об исключении детей – сирот и детей, оставшихся без попечения родителей, принимается с согласия комиссии по делам несовершеннолетних и защите их прав и органа опеки и попечительства. (Ст. 19 «Закон об образовании»)</li>
 
  <li>В соответствии со ст. 20.22 КоАП появление в состоянии опьянения несовершеннолетних в возрасте до 16 лет, а равно распитие алкогольных напитков, потребление наркотических и психотропных веществ без назначения врача, иных одурманивающих веществ в общественных местах влечет наложение административного штрафа на родителей (законных представителей) в размере от трех до пяти минимальных размеров оплаты труда.</li>
 
  <li>В соответствии со ст. 2.3 КоАП административной ответственности подлежит лицо, достигшее к моменту совершения административного правонарушения возраста 16 лет.</li>
 
  <li>В соответствии со ст. 32.2 КоАП при отсутствии у несовершеннолетнего самостоятельного заработка имущественные административные санкции взыскиваются с родителей (законных представителей).</li>
 
  <li>Гражданстко – правовая ответственность за имущественный или моральный вред, причиненный несовершеннолетним в возрасте до 14 лет, в соответствии со ст. 1073 Гражданского кодекса РФ, лежит на родителях (законных представителях).</li>
 
  <li>В возрасте от 14 до 18 лет несовершеннолетние самостоятельно несут гражданско-правовую ответственность за причиненный вред, в т.ч. моральный (оскорбление, хамство). При недостаточности у него имущества дополнительная ответственность возложена на родителей (законных представителей), если они не докажут, что вред возник не по их вине (ст. 1074 ГК РФ).</li>
 
  <li>Любое нарушение общественного порядка, выражающее явное неуважение к обществу, сопровождающееся нецензурной бранью в общественных местах, а равно уничтожение или повреждение чужого имущества квалифицируется как мелкое хулиганство (ст.20.1 КоАП РФ). За данное правонарушение предусмотрена административная ответственность в виде штрафа в размере от пяти до десяти минимальных размеров оплаты труда или административного ареста на срок 15 суток. </li>
 
  <li>Учащиеся несут ответственность за сохранность своих личных вещей, в том числе за плееры, мобильные телефоны. </li>
 </ol>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>