<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ћассаж лица");
?> 
<p>ћассаж лица способствует усилению микроциркул€ции крови, улучшаетс€ лимфодренаж. Ѕлагодар€ этому, уход€т отеки. ћассаж способствует обогащению тканей кислородом. “аким образом кожа активно питаетс€. ћассаж стимулирует мышцы лица на сокращени€, что способствует подт€гиванию кожи и формированию хорошего мышечного каркаса.</p> 
<img src="/upload/medialibrary/3e7/eckjdtbahfzw dpmgvzse.jpeg" title="ћассаж лица.jpeg" border="0" alt="ћассаж лица" width="429px" height="302px"  />
<p>Ѕлагодар€ хорошей циркул€ции крови, питанию клеток можно предотвратить по€вление прыщей, угревой сыпи, морщин, др€блости, второго подбородка, плохого цвета кожи. ћассаж лица снимает мышечное напр€жение, устран€ет последстви€ стрессов, плохого настроени€. ћассаж лица делает кожу свежей после первых сеансов. ѕо учению акупунктуры на лице наход€тс€ точки, которые св€заны со всем организмом. »х стимул€ци€ приводит к хорошему самочувствию во всем организме.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>