<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программы массажа");
?> 
<p>Массаж оказывает положительное влияние на весь организм, как на кожу, которая становится более упругой и здоровой, так и на внутренние органы и суставы. Массаж оказывает положительное влияние на нервную систему. С его помощью можно снизить или вообще избавиться от боли, восстановить ухудшенную деятельность нервной системы.</p> 
<p>Перед массажем Вам необходимо расслабиться, нельзя идти на СПА массаж с плохим настроением или расстройством, в этом случае его эффект будет ниже. Избегайте перед массажем шумных мест. Благодаря SPA массажу улучшается состояние кожи и подкожножировой клетчатки. Кожа очищается от отвердевших роговых чешуек, грязи, попавшей в поры, микробов, живущих на ней. Нормализуются функции сальных и жировых желез, улучшается кровообращение, за счет чего кожа получает необходимое питание. Кожа приобретает здоровый цвет, увеличивается ее сопротивляемость к повышению и понижению температуры. Повышается тонус мышц, кожа становится эластичной гладкой. СПА массаж необходимая SPA процедура в комплексе борьбы с целлюлитом. Перед массажем можно посетить СПА сауну или парную, чтобы несколько разогреть кожу, подготовив ее тем самым к массажу. В SPA массажах используются ароматические масла, обогащающие кожу минералами и витаминами, питающие ее.</p>
 
<h3>Наш салон предлагает следующие виды массажа:</h3>
 
<ul> 
  <li>Массаж лица</li>
 
  <li>Аюрведический массаж</li>
 
  <li>Шведский массаж</li>
 
  <li>Испанский массаж</li>
 
  <li>Тайский массаж</li>
 
  <li>Вакуумный массаж</li>
 </ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>