<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Шведский массаж");
?> 
<p>Методика шведского массажа включает в себя следующие приемы: поглаживания, растирания, разминания и движения, причем акцент делается именно на растирания и движения. Целью шведского массажа является глубокое проникновение в ткани, растирание образовавшихся уплотнений и растягивание сосудисто-нервных пучков. Массаж выполняется в направлении от периферии к центру (стопа - голень - бедро, кисть - предплечье &ndash; плечо). В результате проведения цикла шведского массажа восстанавливается гибкость суставов, и исчезают отеки.</p>
 
<img src="/upload/medialibrary/048/sxscexrvvpupoobn1.jpg" title="Шведский массаж" border="0" alt="Шведский массаж" width="400px" height="267px"  />
 
<p>Важно отметить также психотерапевтические свойства данной системы массажа. Массаж проводится в медленном темпе, и воздействие оказывается непосредственно на нервные окончания, что способствует полному расслаблению пациента, снятию психического напряжения. Как правило, пациент засыпает спустя 40 минут (глубокий сон пациента не следует прерывать в течение минимум 15 минут). Таким образом, данный вид массажа успешно используется в качестве средства против различных невротических состояний, усталости и стресса.</p>
 
<h3>Показания:</h3>
 
<ul> 
  <li>Снятие мышечных спазмов и мышечной усталости</li>
 
  <li>улучшение подвижности суставов</li>
 
  <li>стимулирование кровообращения</li>
 
  <li>облегчение симптомов астмы, артрита, головной боли, спортивных травм</li>
 
  <li>ускорение заживления травм</li>
 
  <li>улучшение лимфатического дренажа и выведение метаболитов</li>
 
  <li>снятие стресса, депрессии, тревоги и раздражения</li>
 </ul>
 
<h3>Противопоказания:</h3>
 
<ul> 
  <li>тошнота, рвота, расстройства пищеварения</li>
 
  <li>повышенная температура</li>
 
  <li>недавние переломы</li>
 
  <li>открытые или не зарубцевавшиеся язвы или раны</li>
 
  <li>варикозное расширение вен</li>
 
  <li>недавние хирургические операции</li>
 
  <li>сильная боль</li>
 
  <li>желтуха</li>
 
  <li>болезни почек</li>
 
  <li>большие грыжи</li>
 
  <li>кровоподтеки</li>
 
  <li>разрывы связок, сухожилий или мышц</li>
 
  <li>высокое кровяное давление</li>
 
  <li>определенные раковые заболевания</li>
 
  <li>тромбофлебит или тромбоз</li>
 
  <li>принятие препаратов, понижающих свертываемость крови</li>
 </ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>