<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тайский массаж");
?> 
<p>Тайский массаж проводится в теплом, хорошо проветриваемом помещении (в полной тишине или под тихую музыку для релаксации). Массаж проводится на полу, клиент располагается на мягком и упругом коврике, под голову подкладывается специальная подушка. Клиент во время массажа не раздевается, его одежда должна быть из тонкого натурального материала и достаточно свободна (обнажены лишь стопы). На первом этапе массажа клиент лежит на спине, потом он переворачивается на живот; заканчивается процедура массажа в положении сидя.</p>
 
<img src="/upload/medialibrary/39c/vwyrtvvwhwusyg.jpg" title="тайский.jpg" alt="Тайский массаж" width="347px" height="350px"  />
 
<p>Массаж начинается со стоп, с их растягивания и вращения. Существует около сотки приемов тайского массажа, и каждый массажист придерживается какого-либо своего порядка. Основными приемами тайского массажа являются надавливание (большим пальцем, ладонью, локтем, коленом, ступней или ягодицами) и манипуляция, то есть движение, придаваемое какой-либо части тела с целью растягивания или скручивания. К манипуляции относится растягивание конечностей, подъем, встряхивание, вращение, вытягивание с толканием. Объектом надавливания или манипуляции может стать практически любая часть туловища.</p>
 
<p>В общей сложности массаж занимает около двух часов. При проведении массажа необходимо избегать чрезмерного растягивания мышц, следует помнить, что у каждого человека свой болевой порог. Главными принципами тайского массажа в любом случае является мягкость и ритмичность. На счет дыхания клиента определенных правил не существует, клиент должен дышать произвольно за исключением выполнения приема &laquo;Кобра&raquo; и подъема со скрученной спиной.</p>
 
<h3>Показания:</h3>
 
<ul> 
  <li>Головные и затылочные боли </li>
 
  <li>Боли в спине </li>
 
  <li>Зажимы в мышцах </li>
 
  <li>Нарушение сна </li>
 
  <li>Излишний вес </li>
 
  <li>Апатия, стресс </li>
 
  <li>Отсутствие аппетита </li>
 
  <li>Снижение работоспособности </li>
 
  <li>Профессиональные интоксикации </li>
 </ul>
 
<h3>Противопоказания:</h3>
 
<ul> 
  <li>Тяжелые психические и неврологические заболевания </li>
 
  <li>Генерализованные ревматические заболевания с воспалениями всех важных суставов или мышц </li>
 
  <li>Серьезные заболевания сердца </li>
 
  <li>Серьезные сосудистые заболевания </li>
 
  <li>Недавно перенесенные операции и переломы </li>
 
  <li>Высокая температура </li>
 
  <li>Кожные заболевания </li>
 
  <li>Беременность </li>
 
  <li>Желудочно-кишечные заболевания в стадии обострения </li>
 
  <li>Онкологические заболевания </li>
 
  <li>Выраженная варикозная болезнь в стадии обострения </li>
 </ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>