<?
$MESS ["TTSML_TAB_PARAM"] = "Настройки";
$MESS ["TTSML_TAB_TITLE_PARAM"] = "Основные параметры";
$MESS ["TTSML_TAB_IBLOCK"] = "Инфоблоки";
$MESS ["TTSML_TAB_IBLOCK_OPTIONS"] = "Обновляемые свойства инфоблоков";
$MESS ["TTSML_TAB_RIGHTS"] = "Доступ";
$MESS ["TTSML_TAB_TITLE_RIGHTS"] = "Настройка прав доступа";


$MESS ['TTSML_AGENT'] = "ИД агента";
$MESS ['TTSML_AGENT_EMPTY'] = "создайте агента с функцией";
$MESS ['TTSML_ORDER'] = "Учитывать неоформленные корзины";
$MESS ['TTSML_PERIOD'] = "Учитывать только за последних дней (0 - все дни)";
$MESS ['TTSML_LEVEL_COUNT'] = "Количество корзин товаров для повышения уровня популярности (чем больше значение, тем реже будут обновляться данные)";
$MESS ['TTSML_ACTIVE'] = "Активен";
$MESS ['TTSML_INACTIVE'] = "Неактивен";

$MESS ['TTSML_ID'] = "ID";
$MESS ['TTSML_IBLOCK_ID'] = "ИД инфоблока";
$MESS ['TTSML_FIELDS'] = "Обновляемое поле";
$MESS ['TTSML_VALUE'] = 'Устанавливаемое значение';
$MESS ['TTSML_VALUE_1'] = 'Если пусто, то значения заполняется рейтингом. Для списков укажите ИД варианта значения.';
$MESS ['TTSML_TRIGGER'] = 'Предел срабатывания';
$MESS ['TTSML_TRIGGER_2'] = 'Если указано поле "Устанавливаемое значение" и задан "Предел срабатывания", то значение будет устанавливаться только для товаров с значением рейтинга меньше или равным указанному значению. Для всех остальных товаров будет присвоено пустое значение.';
$MESS ['TTSML_DELETE'] = "Удалить";

$MESS ['TTSML_SELECTED'] = "-Выберите-";
$MESS ['TTSML_SORT'] = "Индекс сортировки";

?>