<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История");
?> 
<p class="demo_content"><b>Демонстрационный контент:</b> На сайте размещено демонстрационное информационное наполнение, размещаемое на официальном сайте согласно статье 32 п.4 федерального закона Российской Федерации от 10 июля 1992 N 3266-1 &quot;Об образовании&quot;, вступающего в силу с 1 января 2011 года: &quot; Образовательное учреждение обеспечивает открытость и доступность сведения о дате создания образовательного учреждения&quot;. </p>
 
<p>Первое<img src="<?=SITE_DIR?>images/4ar.jpg" title="Старое здание школы" hspace="10" vspace="5" border="0" align="left" alt="Старое здание школы" width="150" height="200"  /> здание школы начало строиться в 1968 году. Место постройки, в конце улицы Степана Разина, было выбрано неслучайно: в новом районе Тушино еще не было школы, и родители должны были отправлять своих детей в другие отдаленные школы. </p>
 
<p>Впервые школа № 8732 открыла свои двери для учеников <b>1 сентября 1970 года</b>! Педагогический состав был укомплектован на 65%, школа-новостройка училась в 3 смены. Первым директором школы была Смирнова Зоя Константиновна, Заслуженный учитель Советского союза, Герой труда СССР. </p>
 
<p>Первый выпуск, 30 человек, состоялся в 1981-1982 году, среди них один серебряный медалист и два золотых. В этом выпуске оказались будущие ученые, олимпийские чемпионы, великолепные родители наших будущих учеников и учителя, которые несут знания сегодняшнему поколению школьников в стенах родной школы. Особой гордостью мы считаем, что 14 человек из того, самого первого выпуска, вернулись в родную школу уже в качестве учителей и преподают по сей день.</p>
 
<p>В 1995 году Зоя Константиновна отправилась на покой с присуждением ей звания Заслуженный учитель РФ. Пост директора занял Буров Даниил Викторович, который и является директором школы № 8732 до настоящего времени.</p>
 
<p>В 2000г <img src="<?=SITE_DIR?>images/5ar.jpg" title="Новое здание школы" hspace="10" vspace="5" border="0" align="right" alt="Новое здание школы" width="322" height="200"  />усилиями попечительского совета и при непосредственной помощи мэра г. Москвы Лужкова Ю.М. школа переехала в новое здание, расположенное на площади Степана Разина. В старом здании силами выпускников был организован музей школы № 8732. Новое здание школы по площади значительно превышало старое, поэтому в 2000г набор детей в 1 класс составил уже 150 человек вместо 100.</p>
 
<p>В 2003г школа получила новый подарок от администрации города &ndash; спортивно-оздоровительный комплекс с бассейном и тренажерным залом. </p>
 
<p>Благодаря дополнительным материальным ресурсам (помощь выпускников, безвозмездная помощь родительского комитета) в 2005г был открыт первый в школе компьютерный класс, оборудованный новейшими компьютерами модели Pentium II.</p>
 
<p>В настоящее время в нашей школе обучается 1395 человек. В педагогическом коллективе 34 человека, из них учителей высшей категории – 10 человек, первой категории – 19 человек, второй категории – 4 человека и 1 молодой специалист. 1 человек имеет звание &laquo;Застуженный учитель России&raquo;.</p>
 
<p>Школа находится в пятерке лучших школ города уже 15 лет. Учителя дают прочные, хорошие знания, об этом свидетельствуют следующие факты – за все время существования школа выпустила 40 золотых, 52 - серебряных медалистов.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>