<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Душ Шарко");
?> 
<p>Души &ndash; это водолечебные процедуры, при которых на тело человека воздействуют водой в виде струи или множества струй определённой температуры и давления. Для проведения душей используются специальные устройства &ndash; кафедры. Души являются одним из эффективных методов водолечения. Существует множество разновидностей душей: дождевой, игольчатый, пылевой, восходящий, циркулярный и струевой. К струевому виду душа относится душ Шарко.</p>
 
<img src="/upload/medialibrary/5fe/ikxsni.jpg" title="Душ.jpg" alt="Душ Шарко" width="400px" height="295px"  />
 
<p>Душ Шарко является хорошим методом для снижения веса, лечения целюлита, его назначают при заболевании суставов и заболеваниях периферической нервной системы, душ Шарко улучшает общее состояние и тонус кожи. Душ Шарко нельзя проводить при острых воспалительных процессах у человека, при некоторых заболеваниях сердечно-сосудистой системы, при инфекционных заболеваниях, при некоторых заболеваниях кожи, во время беременности.</p>
 
<p>Душ Шарко стимулирует головной и спинной мозг. Душ Шарко представляет собой чередование, контраст теплой и холодной воды. Обычно применяется с расстояния три &ndash; пять метров. В результате регулярного применения душа Шарко укрепляется нервная система, сердечно-сосудистая система, естественным образом укрепляется иммунитет, происходит постепенное закаливание организма, снимается напряжение с мышц позвоночника. Душ Шарко эффективен при лечение внутренних заболеваний. Именно с душа Шарко рекомендуется начать комплекс СПА программы.</p>
 
<p>Полезен и чрезвычайно эффективен при целлюлите, при нарушении обмена веществ, при ожирении, душ Шарко расщепляет жиры. Кожа увлажняется, становится упругой. Нет противопоказаний для людей, страдающих варикозным расширением вен.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>