<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Обертывание с водорослями");
?> 
<p>Сделав даже 2-3 обертывания с водорослями, вы навсегда станете их поклонницей! Водоросли и морская соль содержат ценных микроэлемент магний, который мы быстро теряем во время стресса. Стресс пагубно влияет на наше здоровье и, конечно же, красоту. Поэтому первый шаг к красоте и здоровью &ndash; избавиться от стресса. И в этом нам помогут обертывания с водорослями. Обратите внимание, что в каждую процедура включен массаж.</p>
 
<p><img class="left" src="/upload/medialibrary/30a/vrlsnuinsksmikujpo.jpg" title="Обертывание с водорослями" alt="обертывание водорослями" width="400px" height="266px"  /></p>
 
<h3>Антицеллюлитное и липолитическое обертывание.</h3>
 
<p>Цель процедуры - уменьшение признаков целлюлита, жировых отложений, повышение упругости кожи. Первый этап - массаж тела для перераспределения энергии с использованием антицеллюлитного масла (20мин). Второй этап &ndash; обертывание всего тела (+ голова + лицо) на основе натуральных измельченных морских водорослей (фукус, ламинария, литатамниум). Водоросли &ndash; это настоящая кладовая ценных элементов и соединений в биодоступной форме! Благодаря своему составу, водоросли обладают антицеллюлитным, липолитическим и тонизирующим действием, насыщают кожу витаминами и микроэлементами, стимулируют клеточные обмены, увлажняют, повышают эластичность и упругость кожи. 
  <br />
 Продолжительность процедуры 1 час 20 мин.</p>
 
<h3>Тонизирующее обертывание</h3>
 
<p>Цель процедуры - повышение упругости кожи, устранение отёков и уменьшение жировых отложений. кожи. Первый этап - массаж тела для перераспределения энергии с использованием лимфодренажного масла (20мин). Второй этап &ndash; обертывание всего тела (+ голова + лицо) на основе натуральных измельченных морских водорослей (фукус, ламинария, литатамниум). Водоросли &ndash; это настоящая кладовая ценных элементов и соединений в биодоступной форме! Благодаря своему составу, водоросли обладают антицеллюлитным, липолитическим и тонизирующим действием, насыщают кожу витаминами и микроэлементами, стимулируют клеточные обмены, увлажняют, повышают эластичность и упругость кожи. 
  <br />
 Продолжительность процедуры 1 час 20 мин.</p>
 
<h3>Успокаивающее обертывание</h3>
 
<p>Цель процедуры &ndash; помочь телу справиться со стрессом, уменьшить жировые отложения и целлюлит, усилить обмен веществ. Первый этап - массаж тела для перераспределения энергии с использованием антицеллюлитного масла (20мин). Второй этап &ndash; обертывание всего тела (+ голова + лицо) на основе натуральных измельченных морских водорослей (хондрус, ламинария, литатамниум). Водоросли &ndash; это настоящая кладовая ценных элементов и соединений в биодоступной форме! Благодаря своему составу, водоросли обладают антицеллюлитным, липолитическим и тонизирующим действием, насыщают кожу витаминами и микроэлементами, стимулируют клеточные обмены, увлажняют, повышают эластичность и упругость кожи. 
  <br />
 Продолжительность процедуры 1 час 20 мин.</p>
 
<h3>Лимфодренажное обертывание</h3>
 
<p>Цель процедуры &ndash; восстановить энергетический баланс, обогатить кожу витаминами и минералами, усилить вывод токсинов. Первый этап - массаж тела для перераспределения энергии с использованием антицеллюлитного масла Инь и крема (15мин). Второй этап &ndash; массаж тела для перераспределения энергии с использованием тонизирующего масла Ян и крема (15мин). Третий этап - обертывание всего тела с помощью специального препарата. Oceanic Seaweed (масло розмарина, лимона, эвкалипта, экстракт морских водорослей гелидиум калькареум и феодактилум трикорнитум, белая глина) благодаря своему богатому составу оказывает иммуномодулирующее и регенерирующее действие, усиливает выведение токсинов, восстанавливает барьерную функцию эпидермиса, обогащает кожу витаминами и микроэлементами в идеальных для усвоения пропорциях. Водоросли гелидиум калькареум содержат уникальный компонент родистерол, который запускает процессы расщепления жировой ткани. 
  <br />
 Продолжительность процедуры 1 час 20 мин.</p>
 
<h3>Детокс-обертывание</h3>
 
<p>Цель процедуры - выведение токсинов, утончение силуэта. Первый этап &ndash; обертывание на основе специального препарата Oceanic Seaweed. Второй этап - массаж тела для перераспределения энергии с использованием крема (30мин). Oceanic Seaweed (масло розмарина, лимона, эвкалипта, экстракт морских водорослей гелидиум калькареум и феодактилум трикорнитум, белая глина) благодаря своему богатому составу оказывает иммуномодулирующее и регенерирующее действие, усиливает выведение токсинов, восстанавливает барьерную функцию эпидермиса, обогащает кожу витаминами и микроэлементами в идеальных для усвоения пропорциях. Водоросли гелидиум калькареум содержат уникальный компонент родистерол, который запускает процессы расщепления жировой ткани. 
  <br />
 Продолжительность процедуры 1 час 30 мин.</p>
 
<table> 
  <tbody>
    <tr class="odd"><td>Наименование процедуры</td><td>Продолжительность</td><td>Цена, руб</td> </tr>
   
    <tr><td>Антицеллюлитное и липолитическое обертывание</td><td>1 час 20 мин</td><td>1200</td> </tr>
   
    <tr class="odd"><td>Тонизирующее обертывание</td><td>1 час 20 мин</td><td>1400</td> </tr>
   
    <tr><td>Успокаивающее обертывание</td><td>1 час 20 мин</td><td>1400</td> </tr>
   
    <tr class="odd"><td>Лимфодренажное обертывание</td><td>1 час 20 мин</td><td>1700</td> </tr>
   
    <tr><td>Детокс-обертывание</td><td>1 час 30 мин</td><td>1600</td> </tr>
   </tbody>
</table>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>