<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кредит");
?>
<p>Вам необходимо:</p>
<ul>
    <li>1. После выбора товара, Вы выбираете способ оплаты — кредит</li>
    <li>2. Заполняете и отправляете анкету</li>
    <li>3. В течении часа с Вами свяжется представитель банка для уточнения параметров кредита</li>
    <li>4. Вы получаете ответ банка и выбираете удобное для Вас время для подписания документов</li>
    <li>5. Вы приходите в магазин, подписываете документы и при необходимости оформляете доставку товара </li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>