<?
$MESS["CPT_BCSL_VIEW_MODE_LIST"] = "РњРЅРѕРіРѕСѓСЂРѕРІРЅРµРІС‹Р№ СЃРїРёСЃРѕРє";
$MESS["CPT_BCSL_VIEW_MODE_LINE"] = "РЎРїРёСЃРѕРє";
$MESS["CPT_BCSL_VIEW_MODE_TEXT"] = "РўРµРєСЃС‚";
$MESS["CPT_BCSL_VIEW_MODE_TILE"] = "РџР»РёС‚РєР°";
$MESS["CPT_BCSL_VIEW_MODE"] = "Р’РёРґ СЃРїРёСЃРєР° РїРѕРґСЂР°Р·РґРµР»РѕРІ";
$MESS["CPT_BCSL_SHOW_PARENT_NAME"] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РЅР°Р·РІР°РЅРёРµ СЂР°Р·РґРµР»Р°";
$MESS["CPT_BCSL_HIDE_SECTION_NAME"] = "РќРµ РїРѕРєР°Р·С‹РІР°С‚СЊ РЅР°Р·РІР°РЅРёСЏ РїРѕРґСЂР°Р·РґРµР»РѕРІ";
$MESS["VIEW_MODE_TIP"] = "РћРїСЂРµРґРµР»СЏРµС‚, РєР°Рє Р±СѓРґСѓС‚ РїРѕРєР°Р·Р°РЅ СЃРїРёСЃРѕРє РїРѕРґСЂР°Р·РґРµР»РѕРІ РЅР° СЃС‚СЂР°РЅРёС†Рµ. Р’РЅРёРјР°РЅРёРµ! Р”Р»СЏ РІСЃРµС… РІР°СЂРёР°РЅС‚РѕРІ РїРѕРєР°Р·Р° РїРµСЂРµС‡РЅСЏ РїРѕРґСЂР°Р·РґРµР»РѕРІ (РєСЂРѕРјРµ \"РњРЅРѕРіРѕСѓСЂРѕРІРЅРµРІС‹Р№ СЃРїРёСЃРѕРє\") СЃР»РµРґСѓРµС‚ Р·Р°РґР°РІР°С‚СЊ РіР»СѓР±РёРЅСѓ СЂР°Р·РґРµР»РѕРІ СЂР°РІРЅСѓСЋ 1";
$MESS["SHOW_PARENT_NAME_TIP"] = "РћРїСЂРµРґРµР»СЏРµС‚, РІС‹РІРѕРґРёС‚СЊ Р»Рё РЅР°Р·РІР°РЅРёРµ С‚РµРєСѓС‰РµРіРѕ СЂР°Р·РґРµР»Р° (РєСЂРѕРјРµ РіРѕР»РѕРІРЅРѕРіРѕ)";
$MESS["HIDE_SECTION_NAME_TIP"] = "Р”Р»СЏ РІРёРґР° СЃРїРёСЃРєР° РїРѕРґСЂР°Р·РґРµР»РѕРІ \"РџР»РёС‚РєР°\" РїСЂРё РІС‹Р±РѕСЂРµ СЌС‚РѕР№ РѕРїС†РёРё Р±СѓРґСѓС‚ РїРѕРєР°Р·Р°РЅС‹ С‚РѕР»СЊРєРѕ РєР°СЂС‚РёРЅРєРё СЂР°Р·РґРµР»РѕРІ";
?>