<?
$MESS ['ADG_MODULE_NAME'] = "Галерея с мультизагрузкой";
$MESS ['ADG_MODULE_DESC'] = "Модуль галереи с поддержкой множественной загрузки изображений, без необходимости устанавливать дополнительные плагины к барузеру";
$MESS ["ADG_INSTALL_TITLE"] = "Установка модуля Галереи с мультизагрузкой";
$MESS ["ADG_UNINSTALL_TITLE"] = "Удаление модуля Галереи с мультизагрузкой";
$MESS ['ADG_INSTALL_DEMO_GALLERY'] = "Установить демо галерею";
$MESS ['ADG_MODULE_ERROR_NO_ROOT_COLLECTION'] = "Невозможно создать корневую коллекцию в медиабиблиотеке. Обратитесь в техническую поддержку support@artdepo.com.ua";
$MESS ['ADG_PARTNER_NAME'] = "Арт Депо";
?>
