<?
	$MESS['JS_ERR_CONN'] = "Ошибка обращения к серверу JivoSite по адресу";
	$MESS['JS_NO_EMAIL'] = "Не указан e-mail";
	$MESS['JS_NO_PW'] = "Не указан пароль";
	$MESS['JS_NO_NAME'] = "Не указано имя";
	$MESS['JS_INSTALL_1'] = "
		<p style='width: 500px'>Поздравляем, вы успешно установили онлайн-консультант на свой сайт! Теперь необходимо установить приложение для агентов и задать настройки в личном кабинете JivoSite.</p>
			
			<h3>1. Установите приложение агента</h3>
			<p style='width: 500px'>
				Это приложение позволит Вам и Вашим агентам общаться с посетителями сайта. Оно работает под Windows, Mac и Linux. Для установки нажмите кнопку INSTALL NOW, а затем «Открыть» и следуйте указаниям мастера.<br>
				<br>
				<i>Размер программы ~ 0.5 Мб. Для установки приложения Вам необходимы полномочия администратора компьютера</i>
			</p>

			<iframe src='http://www.jivosite.ru/install.html' width='217px' height='180px' bgcolor='white' frameborder='0' style='border: none'></iframe>
	";	
	
	$MESS['JS_INSTALL_SETTINGS'] = "
			<h3>2. Задайте настройки в личном кабинете JivoSite</h3>
			
			<p style='width: 500px'>После завершения установки приложения вы можете перейти в личный кабинет JivoSite, чтобы добавить аккаунты пользователей, настроить дизайн виджета и задать параметры активных приглашений</p>
	";
	
	$MESS['JS_GOTO_ADMIN']= "Перейти в личный кабинет JivoSite";	
		
	$MESS['JS_AFTER_REG']= "
		<p style='width: 500px'><i>В будущем для перехода в личный кабинет вы можете использовать меню 'Настройки - Настройки продукта - Настройки модулей - JivoSite'. Так же зайти в личный кабинет вы можете с нашего сайта <a href='http://www.jivosite.ru' target='_blank'>www.jivosite.ru</a></i>
			
				
		<p style='width: 500px'>Если вам нужна помощь - пожалуйста, напишите нам на info@jivosite.ru<br>или <a href='http://jivosite.copiny.com/' target='_blank'>задайте вопрос на форуме</a>
	
	";
	
	$MESS['JS_BACK_TO_MODULES'] = "Вернуться к списку модулей";
	$MESS['JS_STEP_1'] = "Установка JivoSite - Шаг 1 из 2";

?>