<?
$MESS["CP_BCSL_IBLOCK_TYPE"] = "РўРёРї РёРЅС„РѕР±Р»РѕРєР°";
$MESS["CP_BCSL_IBLOCK_ID"] = "Р?РЅС„РѕР±Р»РѕРє";
$MESS["CP_BCSL_SECTION_URL"] = "URL, РІРµРґСѓС‰РёР№ РЅР° СЃС‚СЂР°РЅРёС†Сѓ СЃ СЃРѕРґРµСЂР¶РёРјС‹Рј СЂР°Р·РґРµР»Р°";
$MESS["CP_BCSL_SECTION_ID"] = "ID СЂР°Р·РґРµР»Р°";
$MESS["CP_BCSL_SECTION_CODE"] = "РљРѕРґ СЂР°Р·РґРµР»Р°";
$MESS["CP_BCSL_COUNT_ELEMENTS"] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РєРѕР»РёС‡РµСЃС‚РІРѕ СЌР»РµРјРµРЅС‚РѕРІ РІ СЂР°Р·РґРµР»Рµ";
$MESS["CP_BCSL_TOP_DEPTH"] = "РњР°РєСЃРёРјР°Р»СЊРЅР°СЏ РѕС‚РѕР±СЂР°Р¶Р°РµРјР°СЏ РіР»СѓР±РёРЅР° СЂР°Р·РґРµР»РѕРІ";
$MESS["CP_BCSL_ADD_SECTIONS_CHAIN"] = "Р’РєР»СЋС‡Р°С‚СЊ СЂР°Р·РґРµР» РІ С†РµРїРѕС‡РєСѓ РЅР°РІРёРіР°С†РёРё";
$MESS["CP_BCSL_CACHE_GROUPS"] = "РЈС‡РёС‚С‹РІР°С‚СЊ РїСЂР°РІР° РґРѕСЃС‚СѓРїР°";
$MESS["CP_BCSL_SECTION_FIELDS"] = "РџРѕР»СЏ СЂР°Р·РґРµР»РѕРІ";
$MESS["CP_BCSL_SECTION_USER_FIELDS"] = "РЎРІРѕР№СЃС‚РІР° СЂР°Р·РґРµР»РѕРІ";
$MESS["PAGE_ELEMENTS_COUNT"] = "РљРѕР»РёС‡РµСЃС‚РІРѕ СЂР°Р·РґРµР»РѕРІ РЅР° СЃС‚СЂР°РЅРёС†Рµ";
$MESS["LOOKS_COUNT"] = "РљРѕР»РёС‡РµСЃС‚РІРѕ Р»СѓРєРѕРІ РІ Р±Р»РѕРєРµ";
$MESS["IBLOCK_PRICE_CODE"] = "РўРёРї С†РµРЅС‹";
$MESS["PRODUCTS_BLOCK"] = "Р?РЅС„РѕР±Р»РѕРє СЃ С‚РѕРІР°СЂР°РјРё";
$MESS["CURRENCY_ID"] = "Р’ РєР°РєРѕР№ РІР°Р»СЋС‚Рµ РѕС‚РѕР±СЂР°Р¶Р°С‚СЊ С†РµРЅС‹";
?>