<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Студия причесок");
?> 
<p>Удачная стрижка &ndash; это визитная карточка любого человека. Для того чтобы ее выполнить, необходимо в совершенстве владеть различными техниками стрижки. Стилисты салонов красоты регулярно знакомятся с последними сезонными мировыми коллекциями, свои свежие идеи они всегда готовы продемонстрировать клиентам салонов. Обслуживание всегда начинается с консультации стилиста, который учитывает все пожелания клиента и рассказывает о новинках и модных тенденциях, актуальных стрижках. В результате формируется Ваш индивидуальный стиль.</p>
 
<p><img src="/upload/medialibrary/1f9/images.jpg" title="images.jpg" border="0" alt="студия причесок" width="450px" height="400px"  /></p>
 
<table> 
  <tbody> 
    <tr class="odd"> <td>&nbsp; 
        <br />
       </td> <td>короткие</td> <td>средние</td> <td>длинные</td> </tr>
   
    <tr> <td>Стрижка мужская</td> <td>1000</td> <td>&nbsp; 
        <br />
       </td> <td>&nbsp; 
        <br />
       </td> </tr>
   
    <tr class="odd"> <td>Стрижка женская</td> <td>1000</td> <td>1100</td> <td>1200</td> </tr>
   
    <tr> <td>Укладка феном</td> <td>700</td> <td>800</td> <td>900</td> </tr>
   
    <tr class="odd"> <td>Окрашивание корней</td> <td>1400</td> <td>1400</td> <td>1400</td> </tr>
   
    <tr> <td>Мелирование</td> <td>1300</td> <td>1700</td> <td>2000</td> </tr>
   
    <tr class="odd"> <td>Тонирование</td> <td>1000</td> <td>1300</td> <td>1500</td> </tr>
   	 
    <tr> <td>Стойкое окрашивание</td> <td>1500</td> <td>1800</td> <td>2000</td> </tr>
   </tbody>
 </table>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>