<?php
global $MESS;

$MESS['PAYANYWAY_CONTACT_TITLE'] 	= 'Contact';

$MESS['PAW_INVOICE_CREATED_TTL']	= "Создано платежное поручение.";
$MESS['PAW_INVOICE_ERROR_TTL']		= "Ошибка создания платежного поручения.";
$MESS['PAW_INVOICE_CREATED']		= "<h3>Для оплаты в системе \"Contact\" номер счета для пополнения: %transaction%</h3>
										<p>Операция создана, но не оплачена. Для завершения операции Вам необходимо произвести перечисление средств в систему <b>МОНЕТА.РУ</b> через систему \"Contact\", используя вместо номера счета для пополнения данный код:</p>
										<p>%transaction%</p>
										<p>Сумма к оплате: %amount%</p>
										<p>Внешняя комиссия: %fee%</p>";

?>
