<?
$MESS['SITE_COPYRIGHT'] = 'Все права защищены. Информация сайта защищена законом об авторских правах.';
$MESS['SITE_JOIN'] = 'Присоединяйся';
$MESS['CATALOG_TITLE'] = 'Товары';
$MESS['MENU_EXTRA'] = 'Дополнительно';
$MESS['REDSIGN_COPYRIGHTS'] = 'Удаление ссылки на разработчика является грубым нарушением лицензионного соглашения и может являться причиной отказа в оказании технической поддержки.';

$MESS['CATALOG_VIEW_TABLE'] = 'Список';
$MESS['CATALOG_VIEW_GALLERY'] = 'Галерея';
$MESS['CATALOG_VIEW_SHOWCASE'] = 'Витрина';