<?
$MESS["A_IBLOCK_TYPE"] = "Тип инфоблока аукциона";
$MESS["A_IBLOCK_ID"] = "Код инфоблока лотов";
$MESS["A_BETS_IBLOCK_ID"] = "Код инфоблока ставок пользователей";
$MESS["A_ELEMENT_ID"] = "Идентификатор аукциона";
$MESS["A_ELEMENT_CODE"] = "Код аукциона";
$MESS["A_AUCTION_LIST_URL"] = "URL страницы просмотра списка аукционов";
$MESS["A_JQUERY"] = "Подключить jQuery";
$MESS["A_PERMISSIONS"] = "Учитывать права доступа (из настроек инфоблока Аукционы)";
$MESS["A_HIDE"] = "Скрыть аукцион после окончания";
$MESS["A_COUNT_BETS"] = "Кол-во ставок для показа";
$MESS["A_BETS_AVATAR_WIDTH"] = "Ширина аватарки участника аукциона";
$MESS["A_BETS_AVATAR_HEIGHT"] = "Высота аватарки участника аукциона";
$MESS["A_IMAGE_WIDTH"] = "Ширина изображения лота";
$MESS["A_IMAGE_HEIGHT"] = "Высота изображения лота";
$MESS["A_SET_TITLE"] = "Устанавливать заголовок страницы";
$MESS["A_EDIT_PRICE"] = "Разрешить редактирование ставки участником";
$MESS["A_DOUBLE_BETS"] = "Запретить две и более ставки подряд участнику";
$MESS["A_PRICE_CONFIRM"] = "Прекращать аукцион при достижении ставки стоимости лота";
$MESS["A_EXTEND"] = "Продлевать аукцион после ставки (минут)";
$MESS["A_INTERVAL"] = "Интервал между ставками (минут)";
$MESS["A_MAX_BUY"] = "Максимальное кол-во проданных лотов одному покупателю (0-без ограничений)";
$MESS["A_CHAT"] = "Включить чат";
$MESS["A_PRICE_CODE"] = "Тип цены";
$MESS["A_BUY_LOT"] = "Выводить кнопку Купить сейчас";
$MESS["A_SHOW_NAME"] = "Выводить название лота";
?>