<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Салон красоты, красота, стрижки, эпиляция и наращивание волос, маникюр, педикюр, наращивание ногтей, SPA");
$APPLICATION->SetPageProperty("description", "Описание салона красоты");
$APPLICATION->SetTitle("Салон красоты");
?> 
<p>Салон красоты работает с 2003 года. Шесть лет мы делаем людей красивыми. Создаем мужские и женские стрижки, занимаемся эпиляцией и наращиванием волос, делаем маникюр, педикюр и наращивание ногтей, проводим сеансы массажа и SPA-процедуры. С особой тщательностью и любовью подошли мы к подбору материалов и деталей интерьера SPA-зоны.</p>
 
<img src="<?=SITE_TEMPLATE_PATH?>/images/cont_img.jpg" title="салон.jpg" alt="салон красоты" width="290px" height="230px"  />
 
<p>Для проведения косметологических процедур в нашем салоне используются серии профессиональных косметических препаратов, созданных ведущими зарубежными лабораториями из натуральных ингредиентов и продуктов.</p>
 
<p>Мы, команда профессионалов, сумеем подчеркнуть индивидуальность образа каждого нашего клиента, переступившего порог нашего салона красоты. Придя к нам один раз, вы наверняка захотите прийти к нам снова и снова, а мы будем только рады появлению нового постоянного клиента. Посетите наш салон красоты в центре Москвы, цены Вас приятно удивят. Для удобства наших клиентов мы проводим специальные акции, с содержанием которых Вы можете ознакомиться на нашем сайте.</p>
 
<p>Своей работой специалисты салона постоянно подтверждают, что красота НЕ требует жертв. У каждого клиента есть возможность получить незабываемые впечатления в SPA-салоне, а профессиональные парикмахеры-стилисты, дизайнеры разработают стиль Вашего имиджа, только для Вас.</p>
 
<p>Салон красоты имеет большую &laquo;конкурсную&raquo; историю и отмечен многочисленными наградами.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>