<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["SET_TITLE_TIP"] = "В якості заголовку сторінки буде встановлено «Карта сайту».";
$MESS["COL_NUM_TIP"] = "На скільки колонок буде розбита карта сайту.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["SHOW_DESCRIPTION_TIP"] = "При зазначеному прапорі буде виведено описи розділів, якщо вони задані.";
$MESS["LEVEL_TIP"] = "Число визначає, скільки рівнів розділів буде показано у карті сайту.";
?>