<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Советы психолога");
?><p class="demo_content"><b>Демонстрационный контент:</b> на сайте размещено демонстрационное информационное наполнение, не предназначенное для публикации в сети Интернет. Материалы предназначены исключительно для демонстрации возможностей сайта и являются справочной информацией для подготовки уникальных текстов и иллюстраций. Чтобы изменить содержимое на странице, нажно воспользоваться панелью редактирования. </p> 
<p> 	<strong>Практические советы родителям, дети которых обучаются в общеобразовательных учреждениях.</strong></p>
 
<ul> 	 
  <li> 		Достоинства у ребенка есть сейчас, надо уметь их видеть.</li>
 	 
  <li> 		Не скупись на похвалу : хвали исполнителя , а критикуй только исполнение.</li>
 	 
  <li> 		Ставьте перед ребенком достижимые цели.</li>
 	 
  <li> 		Позволения учат детей гораздо лучше, чем запреты.</li>
 	 
  <li> 		Ребенок должен понимать , за что и почему его наказывают.</li>
 	 
  <li> 		Любой ребёнок - отличник или двоечник, подвижный или медлительный, атлет или рохля - заслуживает любви и уважения: ценность в нём самом.</li>
 	 
  <li> 		Всякое повышение требований надо начинать с похвалы , даже авансом.</li>
 	 
  <li> 		Помните, что ребёнок не состоит сплошь из недостатков, слабостей, неуспехов.</li>
 	 
  <li> 		Надо убедить себя, что в большинстве случаев замечания , одергивание , требования просто не нужны!</li>
 </ul>
 
<p> 	<strong>Советы родителям</strong></p>
 
<ul> 	 
  <li> 		Давайте возможность ребенку сделать свое маленькое открытие.</li>
 	 
  <li> 		Чем выше уровень эмоционального комфорта, тем больше шансов на успех в учебе.</li>
 	 
  <li> 		Не пугайтесь детских ошибок. Детская ошибка -- это находка.</li>
 	 
  <li> 		Помните, что ошибка одного может породить мысль другого.</li>
 	 
  <li> 		Не бойтесь сделать вид, что Вы что-то не понимаете: нужно найти разумное обоснование.</li>
 	 
  <li> 		Помните, что недостаток любви и заниженная самооценка приведут к неудачам в учебе.</li>
 	 
  <li> 		Не пытайтесь объяснить ребенку то, до чего он может додуматься сам.</li>
 	 
  <li> 		Просто любите детей и не бойтесь им показать это.</li>
 </ul>
 
<p> 	&nbsp;</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>