<?
$MESS["MACROS_1"] = "Наличными курьеру";
$MESS["MACROS_2"] = "Оплата наличными при получении заказа курьеру.";
$MESS["MACROS_3"] = "Физическое лицо";
$MESS["MACROS_4"] = "Наличные";
$MESS["MACROS_5"] = "Сбербанк";
$MESS["MACROS_6"] = "Вы можете оплатить заказ в любом отделении Сбербанка. За услугу по переводу денег с Вас возьмут от 3 до 7% от стоимости заказа, в зависимости от региона. Перечисление денег займет порядка 10 дней.";
$MESS["MACROS_7"] = "Личные данные";


$MESS["MACROS_8"] = "Администраторы интернет-магазина";
$MESS["MACROS_9"] = "Полный доступ к управлению интернет-магазином (в т.ч. заказами) и параметрами торгового каталога (типами цен, наценками, скидками и т.д.).";
$MESS["MACROS_10"] = 'Контент-редакторы';
$MESS["MACROS_11"] = "Доступ к редактированию информации на сайте.";

$MESS["MACROS_12"] = "Новости магазина";
$MESS["MACROS_13"] = "Ежедневная рассылка новостей магазина.";
$MESS["MACROS_14"] = "Подписка на блоги";
$MESS["MACROS_15"] = "Рассылка оповещений о появлении сообщений в блогах";
?>