<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ногтевой сервис");
?> 
<p>Индустрия красоты предоставляет огромный выбор материалов и способов ногтевого дизайна. Результат зависит только от фантазии и мастерства специалиста. Nail-Art все более напоминает отдельное направление искусства.</p>

<p><img src="/upload/medialibrary/c92/nogt.jpg" title="nogt.jpg" border="0" alt="Дизайн ногтей" width="400px" height="255px"  /></p>
 
<p>Акриловый дизайн приобрел большую актуальность объемного изображения на ногтях. Аквариумный дизайн стал довольно популярным среди обладательниц нарощенных ногтей. Его технология заключается в том, что рисунок, нанесенный на ноготь, покрывается слоем прозрачного геля или акрила. При этом создается эффект аквариумных ногтей.</p>
 
<p>Художественная роспись ногтей выполняется с использованием красок на водной или лаковой основе.</p>
 
<p>Одним из последних направлений Nail-Art является фотодизайн. При помощи такого оригинального способа можно украсить ногти картинкой, переведенной из журнала или с фотографии. Можно украсить ногти портретами знаменитостей или своим собственным изображением.</p>
 
<table> 
  <tbody>
    <tr class="odd"> <td>Услуга</td> <td>Цена, руб</td> </tr>
   
    <tr> <td>Маникюр (классический, аппаратный, комбинированный, европейский) </td> <td>350 </td> </tr>
   
    <tr class="odd"> <td>Солнечный маникюр (классический, аппаратный, комбинированный, европейский маникюр + пиллинг кистей рук с примениениием средств на основе масел Solar Oil + увлажнение и массаж рук )</td> <td>400 </td> </tr>
   
    <tr> <td>SPA маникюр (классический, аппаратный, комбинированный, европейский маникюр + пиллинг кистей рук + обертывание с питательным кремом + увлажнение и массаж рук)</td> <td>450 </td> </tr>
   
    <tr class="odd"> <td>Моделирование (наращивание) ногтей акрил + полировка с маслом Solar oil</td> <td>1000</td> </tr>
   
    <tr> <td>Моделирование (наращивание) ногтей гель</td> <td>1000 </td> </tr>
   
    <tr class="odd"> <td>Френч моделирование акрил + полировка с маслом Solar oil</td> <td>1000</td> </tr>
   
    <tr> <td>Френч моделирование гель</td> <td>1100</td> </tr>
   
    <tr class="odd"> <td>Креативный френч (цветной кончик ногтя)</td> <td>1200</td> </tr>
   
    <tr> <td>Хрустальные ногти c применением теxнологии &quot;удлинение ногтевого ложа&quot; (прозрачные кончик ногтя)</td> <td>1000</td> </tr>
   
    <tr class="odd"> <td>Коррекция ногтей акрил/гель</td> <td>600</td> </tr>
   
    <tr> <td>Коррекция ногтей френч, акрил/гель</td> <td>700</td> </tr>
   
    <tr class="odd"> <td>Коррекция направления роста ногтя (1 ноготь)</td> <td>50</td> </tr>
   
    <tr> <td>Снятие искусственных ногтей</td> <td>200</td> </tr>
   
    <tr class="odd"> <td>Укрепление натуральных ногтей гелем</td> <td>500</td> </tr>
   
    <tr> <td>Укрепление натуральных ногтей с применением френч технологии</td> <td>600</td> </tr>
   </tbody>
</table>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>