<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Услуги");
?> 
<h1> Услуги </h1>
 
<p>Агентство недвижимости <b>&quot;Уютный дом&quot;</b> профессионально оказывает услуги по основным и сопутствующим операциям на рынке: </p>
 
<h2><b>Продажа недвижимости</b></h2>
 
<p> </p>
 
<p>При продаже наиболее важны два фактора: цена и срок получения денег. 
  <br />
 Если важна только цена, то мы поможем продать Вашу недвижимость за максимально возможную сумму. 
  <br />
 Если важен срок продажи, возможен срочный выкуп недвижимости, где Вы получите немного меньше рыночной стоимости, но быстро.</p>
 
<h2><b>Покупка недвижимости</b></h2>
 
<p> </p>
 
<p>Обратившись к нам, Вы поручаете профессиональному агентству решение всех вопросов связанных с покупкой. Мы сэкономим Ваше время и деньги. Когда объект недвижимости будет выбран, мы проведем с продавцом успешные переговоры о снижении цены. </p>
 
<h2><b>Обмен недвижимости</b></h2>
 
<p> </p>
 
<p>Процедура эта непростая, и для того чтобы обмен недвижимости прошел без проблем, им должны заниматься профессионалы. Именно такие специалисты трудятся в нашей компании. И они охотно помогут вам решить ваш квартирный вопрос. </p>
 
<h2><b>Аренда недвижимости</b></h2>
 
<p> </p>
 
<p>Каталог недвижимости в аренду содержит самые актуальные предложения. Большинство предложений эксклюзивны: вы найдете их только у нас. Наши специалисты помогут Вам в кратчайшие сроки снять или сдать в аренду недвижимость. </p>
 
<h2><b>Подбор земельных участков</b></h2>
 
<p> </p>
 
<p>У нас огромный выбор участков. Наши специалисты помогут подобрать именно то, что Вы искали - участок под загородную усадьбу, под организацию и развитие бизнеса, или под реализацию самой заветной Вашей мечты. Наши предложения смогут удовлетворить запросы самого требовательного клиента. </p>
 
<h2><b>Ипотечное кредитование </b></h2>
 
<p>Мы проведем всю работу. От подбора ипотечной программы, предоставления клиенту полной базы квартир до оформления прав собственности на жилье. </p>
 
<h2><b>Юридические услуги:</b></h2>
 
<p> </p>
 
<ul> 
  <li> 
    <p>Консультации по вопросам недвижимости</p>
   </li>
 
  <li> 
    <p>Юридическое сопровождение сделок </p>
   </li>
 </ul>
 
<p>Специалисты нашего юридического департамента в короткие сроки подготовят и оформят все необходимые документы для заключения квартирных сделок. </p>
 
<p> </p>
 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>