<p><img align="right" src="#SITE_DIR#images/laboratorio.png" border="0" width="186" height="270" hspace="10" /></p>

<p>Своевременная и правильная диагностика &ndash; залог быстрого и эффективного лечения! Выявить истинные причины проблем со здоровьем и назначить эффективное лечение можно только на основании проведения комплекса современных методов диагностики.</p>
 
<h3>Преимущества диагностики в нашей клинике</h3>
 
<ol> 
  <li>Высокое качество и точность результатов.</li>
 
  <li>Кратчайшие сроки, в зависимости от типа исследования.</li>
 
  <li>Возможность забора анализов на дому.</li>

  <li>Безболезненный забор анализов у детей, в том числе и у грудных.</li>
</ol>
