<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История");
?> 
<p>К созданию салона красоты мы приступили в 2003 году, использовалась технология удаленного консалтинга, когда нас снабдили планом помещения и разведданными о конкурентной ситуации вокруг выбранного помещения. Прежде, чем открыть салон красоты, мы внимательно изучили концепции лучших клиник мира, SPA-салонов, Wellness-центров, институтов красоты и здоровья. Почерпнули их профессиональный опыт, а также мировые традиции индустрии красоты. Предполагалось создание салона красоты среднего уровня в центре Москвы.</p>
<p> Салон красоты получился очень уютным, по-домашнему располагающим. Даже в туалете для клиентов стоит открытый шкафчик из светлого дерева, на котором стоят свечи. Вообще, свечей в салоне очень много, лежат журналы, тарелочки с сухими цветами, влажные салфетки. В любой момент на ресепшн клиенту сделают чай, кофе, сливки и шоколад. Коллектив салона красоты существует на протяжении семи лет. В нашем салоне красоты мы собрали лучших мастеров: массажистов, косметологов, парикмахеров-стилистов, мастеров по наращиванию ногтей, специалистов по маникюру и педикюру. У салона есть парковка. Сейчас салон красоты &mdash; это известная марка на рынке парикмахерских и косметических услуг.</p>
 
<h3>События:</h3>
 
<p>2003 год &ndash; открытие салона, самый счастливый день для нашего коллектива, наш общий второй день рождения.</p>
 
<p>Весна 2004 года &ndash; мы принимаем участие в фестивале &laquo;Красота&raquo; и получаем огромное количество наград и призов в области парикмахерского искусства, стилистики и красоты.</p>
 
<p>2008 год &ndash; вечеринка в честь пятилетнего юбилея салона. Приглашены все наши клиенты и партнеры.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>