<?php  if ( ! defined('BASEPATH')) exit('No direct script access allowed');
/*
| -------------------------------------------------------------------
| Foreign Characters
| -------------------------------------------------------------------
| This file contains an array of foreign characters for transliteration
| conversion used by the Text helper
|
*/
$foreign_characters = array(
	'/Г¤|Г¦|ЗЅ/' => 'ae',
	'/Г¶|Е“/' => 'oe',
	'/Гј/' => 'ue',
	'/Г„/' => 'Ae',
	'/Гњ/' => 'Ue',
	'/Г–/' => 'Oe',
	'/ГЂ|ГЃ|Г‚|Гѓ|Г„|Г…|Зє|ДЂ|Д‚|Д„|ЗЌ/' => 'A',
	'/Г |ГЎ|Гў|ГЈ|ГҐ|З»|ДЃ|Дѓ|Д…|ЗЋ|ВЄ/' => 'a',
	'/Г‡|Д†|Д€|ДЉ|ДЊ/' => 'C',
	'/Г§|Д‡|Д‰|Д‹|ДЌ/' => 'c',
	'/Гђ|ДЋ|Дђ/' => 'D',
	'/Г°|ДЏ|Д‘/' => 'd',
	'/Г€|Г‰|ГЉ|Г‹|Д’|Д”|Д–|Д?|Дљ/' => 'E',
	'/ГЁ|Г©|ГЄ|Г«|Д“|Д•|Д—|Д™|Д›/' => 'e',
	'/Дњ|Дћ|Д |Дў/' => 'G',
	'/Дќ|Дџ|ДЎ|ДЈ/' => 'g',
	'/Д¤|Д¦/' => 'H',
	'/ДҐ|Д§/' => 'h',
	'/ГЊ|ГЌ|ГЋ|ГЏ|ДЁ|ДЄ|Д¬|ЗЏ|Д®|Д°/' => 'I',
	'/Г¬|Г­|Г®|ГЇ|Д©|Д«|Д­|Зђ|ДЇ|Д±/' => 'i',
	'/Дґ/' => 'J',
	'/Дµ/' => 'j',
	'/Д¶/' => 'K',
	'/Д·/' => 'k',
	'/Д№|Д»|ДЅ|Дї|ЕЃ/' => 'L',
	'/Дє|Дј|Дѕ|ЕЂ|Е‚/' => 'l',
	'/Г‘|Еѓ|Е…|Е‡/' => 'N',
	'/Г±|Е„|Е†|Е€|Е‰/' => 'n',
	'/Г’|Г“|Г”|Г•|ЕЊ|ЕЋ|З‘|Еђ|Ж |Г?|Зѕ/' => 'O',
	'/ГІ|Гі|Гґ|Гµ|ЕЌ|ЕЏ|З’|Е‘|ЖЎ|Гё|Зї|Вє/' => 'o',
	'/Е”|Е–|Е?/' => 'R',
	'/Е•|Е—|Е™/' => 'r',
	'/Ељ|Ењ|Ећ|Е /' => 'S',
	'/Е›|Еќ|Еџ|ЕЎ|Еї/' => 's',
	'/Еў|Е¤|Е¦/' => 'T',
	'/ЕЈ|ЕҐ|Е§/' => 't',
	'/Г™|Гљ|Г›|ЕЁ|ЕЄ|Е¬|Е®|Е°|ЕІ|ЖЇ|З“|З•|З—|З™|З›/' => 'U',
	'/Г№|Гє|Г»|Е©|Е«|Е­|ЕЇ|Е±|Еі|Ж°|З”|З–|З?|Зљ|Зњ/' => 'u',
	'/Гќ|Её|Е¶/' => 'Y',
	'/ГЅ|Гї|Е·/' => 'y',
	'/Еґ/' => 'W',
	'/Еµ/' => 'w',
	'/Е№|Е»|ЕЅ/' => 'Z',
	'/Еє|Еј|Еѕ/' => 'z',
	'/Г†|Зј/' => 'AE',
	'/Гџ/'=> 'ss',
	'/ДІ/' => 'IJ',
	'/Ді/' => 'ij',
	'/Е’/' => 'OE',
	'/Ж’/' => 'f'
);

/* End of file foreign_chars.php */
/* Location: ./application/config/foreign_chars.php */