<?
$MESS["SAL_N_NOTE"] = "Для того, щоб змінити e-mail та пароль для авторизації в Бітрікс24 або прив'язати акаунти соціальних мереж до вашому профілем, вам необхідно перейти в Бітрікс24.Паспорт і внести необхідні зміни. <br> <br> Бітрікс24.Паспорт - це ваша персональна сторінка, яка доступна тільки вам. Змінивши авторизовані дані на цій сторінці ви зміните їх для всіх Бітрікс24, в яких ви зареєстровані, а також для вашого аккаунта Бітрікс24.Network.";
$MESS["SAL_N_PASSPORT"] = "Редагувати мій Бітрікс24.Паспорт";
?>