<?
$MESS ['ASKARON_IBVOTE_EMPTY_ELEMENT_ID'] = "Не задан элемент, за который голосовать";
$MESS ['ASKARON_IBVOTE_EMPTY_ELEMENT_ID_ADMIN_NOTES'] = "
<p>Дорогой администратор. Если вы видите это сообщение ошибке, НЕ НАДО паниковать и писать в техподдержку.</p>

<p>Проверьте настройки компонента «Честное голосование». Скорее всего, вы не указали в параметрах ID элемента инфоблока, за который голосовать.</p>";

$MESS ['ASKARON_IBVOTE_ELEMENT_NOT_FOUND'] = "Не найден элемент, за который голосовать";
$MESS ['ASKARON_IBVOTE_ELEMENT_NOT_FOUND_ADMIN_NOTES'] = "
<p>Дорогой администратор. Если вы видите это сообщение ошибке, НЕ НАДО паниковать и писать в техподдержку.</p>

<p>Проверьте настройки компонента «Честное голосование». Указаны ли ID элемента и ID инфоблока.</p>

<p>Настройки компонента сейчас: IBLOCK_ID=#IBLOCK_ID#, ELEMENT_ID=#ELEMENT_ID#</p>

<p>Убедитесь, что элемент активен, и пользователь имеет права на чтение элемента.</p>
";
$MESS ['IBLOCK_MODULE_NOT_INSTALLED'] = "Модуль Информационных блоков не установлен";
?>