<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила поступления");
?>
<p class="demo_content"><b>Демонстрационный контент:</b> на сайте размещено демонстрационное информационное наполнение, не предназначенное для публикации в сети Интернет. Материалы предназначены исключительно для демонстрации возможностей сайта и являются справочной информацией для подготовки уникальных текстов и иллюстраций. Чтобы изменить содержимое на странице, нажно воспользоваться панелью редактирования. </p>

<p> 	<strong>Правила приема в школу</strong></p>
 
<p> 	<strong>Прием в школу в 1 класс:</strong></p>
 
<p> 	В 1 класс принимаются дети, которым до 1 сентября текущего года исполняется шесть лет шесть месяцев.</p>
 
<p> 	Для зачисления детей в школу в первый класс необходимо представить следующие документы:</p>
 
<ul> 	
  <li> 		Заявление родителей (законных представителей);</li>
 	
  <li> 		Свидетельство о рождении ребенка;</li>
 	
  <li> 		Медицинскую справку о состоянии здоровья ребенка.</li>
 </ul>
 
<p> 	<strong>Прием в школу в 2-9 классы.</strong></p>
 
<p> 	При наличии свободных мест, в школу могут быть приняты лица, не имеющие основного образования:</p>
 
<ul> 	
  <li> 		В порядке перевода из другого образовательного учреждения, реализующего общеобразовательную программу соответствующего уровня;</li>
 	
  <li> 		Ранее получавшие образование в форме семейного образования или самообразования.</li>
 </ul>
 
<p> 	При приеме в школу в порядке перевода из образовательного учреждения, имеющего государственную аккредитацию, прохождение аттестации в школе не является обязательным. В этом случае представляется также документ имеющего государственную аккредитацию общеобразовательного учреждения об уровне образования или уровне освоения обучающимися соответствующей образовательной программы.</p>
 
<p> 	При приеме в школу лиц, ранее получавших образование в форме семейного образования или самообразования аттестация в школе обязательна.</p>
 
<p> 	Для зачисления во 2-9 классы необходимы документы, указанные в пункте 2.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>