<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Юридическая компания");
?>Ситуация в мировой и российской экономике бросает все новые и новые вызовы для вас. Глобальный кризис с одной стороны, рост рынка информационных, космических и смежных услуг с другой стороны, возрастающее количество венчурных сделок и банкротство стартапов&hellip; все это предъявляет к вашей юридической защите высокие требования. 
<br />

<br />
Наша компания успешно осуществляет свою деятельность более 11 лет. Мы ежедневно подтверждаем свою компетенцию и решаем ваши самые сложные вопросы. 
<br />

<br />
<b>В активе нашей компании:</b>
<br />

<ul>
  <li>глубокий анализ законодательства в отрасли дистанционного зондирования Земли из космоса в России, анализ мирового законодательства о съемке Земли из космоса, разработка модельного закона о дистанционном зондировании Земли из космоса, принятого Межпарламентской Ассамблеей ЕврАзЭС.</li>

  <li>юридическое обеспечение сложных проектов для ведущих компаний в отрасли, предоставлениезащищенных юридических консультаций, позволивших принять решение о форме реализации проекта.</li>

  <li>юридическое сопровождение венчурных сделок, от разработки организационно-правовой формы бизнеса с использованием английского общего права, защиты интеллектуальной собственности в иностранных юрисдикциях и до сопровождения получения денежных средств на счета стартапов.</li>

  <li>сопровождение сделок купли-продажи бизнеса, слияние, поглощение, проведение предварительной оценки юридической чистоты бизнеса (due diligence), разработка безопасной и защищенной для обеих сторон документации, использование сложных расчетных инструментов для сделки (вексельные схемы, аккредитивы, банковские гарантии). Получение согласий Федеральной антимонопольной службы на крупные сделки по слияниям и поглощениям.</li>

  <li>юридическое оформление сделок с недвижимостью: участие в приватизационных аукционах, торгах, купля-продажа предприятий как имущественных комплексов, приобретение земельных участков, обеспечение проведения реконструкции зданий и сооружений.</li>

  <li>тендерная поддержка: юридическая помощь при участии в тендерах, оспаривание незаконных аукционов и тендеров, рассмотрение дел в Федеральной антимонопольной службе и арбитражных судах.</li>

  <li>защита интеллектуальной собственности: домены, торговые знаки, патенты, полезные модели, ноу-хау; правильное и безопасное оформление, вывод в иностранные юрисдикции, международная регистрация, регистрация в отдельных юрисдикциях, в том числе в США.</li>

  <li>разработка контрактов, договоров, соглашений любых видов, в том числе внешнеторговых: более 3 000 защищенных документов.</li>

  <li>судебная поддержка: арбитражные суды всех инстанций, суды общей юрисдикции, международные третейские суды: более 400 судебных процессов.</li>

  <li>сложные регистрационные сделки: увеличение и уменьшение уставного капитала, в том числе за счет иностранных участников, выход участников и вход новых участников, разрешение конфликтов акционеров, регистрация выпусков акций, поддержка ведения реестра акционеров, восстановление данных реестра акционеров и структуры собственников, оффшоры и регистрация компаний за рубежом, в том числе Кипр, Британские Виргинские острова, Польша, Словения, Бермуды.</li>

  <li>иные юридические вопросы, возникающие у вашего бизнеса.</li>
</ul>
Более 11 лет мы рядом с вами, и за это время вы достигли значительных успехов, неожиданных открытий и побед. Мы рады помогать вам, предоставлять вам качественные юридические услуги, защищать и помогать вам.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>