<?
$MESS ['COMPANY_NAME'] = "1С-Рарус";
$MESS ['SMS4B_INSTALL_NAME'] = "SMS4B";
$MESS ['SMS4B_INSTALL_DESCRIPTION'] = "Модуль SMS-рассылки.";
$MESS ['inst_inst_title'] = "Установка модуля SMS4B";
$MESS ['inst_uninst_title'] = "Удаление модуля SMS4B";

//step1.php
$MESS ["INSTALL_MESS_1"] = "Установить следующие компоненты модуля:";
$MESS ["INSTALL_MESS_2"] = " компоненты;";
$MESS ["INSTALL_MESS_2_COMM"] = "Три новых компоненты для удобной работы с модулем.";
$MESS ["INSTALL_MESS_3"] = " демо-часть;";
$MESS ["INSTALL_MESS_3_COMM"] = "Специальный раздел, в котором Вы сможете ознакомиться с работой новых компонент модуля.";
$MESS ["INSTALL_MESS_4"] = " документацию.";
$MESS ["INSTALL_MESS_4_COMM"] = "Удобная контекстная помощь, доступная из административного раздела.";
$MESS ["INSTALL_MESS_5"] = "Установить *";
$MESS ["HELP_MESS_1"] = "Если Вы не захотели ставить некоторые компоненты модуля, добавить их можно будет только при переустановке модуля.";
$MESS ["HELP_MESS_2"] = "Административные страницы работы с модулем: отправка сообщений, просмотр баланса, 
список входящих и исходящих сообщений, можно найти в административном меню в разделе Сервисы после установки модуля. 
Для того, чтобы они были доступны, у Вас должны быть достаточные права на работу с модулем, и правильно настроены параметры модуля.";

//step2.php
$MESS ["HELP_MESS_3"] = "Удобный мастер настройки поможет вам быстро получить демо-доступ на сайте http://sms4b.ru,
		 или, если вы уже зарегистрированы настроить модуль, в соответствии с параметрами, полученными 
		 при регистрации демо-доступа.";
$MESS ["SUCC_INST"] = "Модуль успешно установлен";
$MESS ["ERR_INST"] = "Ошибки, возникшие при установке";
$MESS ["INSTALLED"] = "Установлены:";
$MESS ["INST_COMP"] = "компоненты subscribe.edit, subscribe.index, subscribe.minisub;";
$MESS ['INST_PUB'] = "демо-часть с презентанцией модуля</b>. Работу компонент в публичной части вы можете посмотреть ";
$MESS ['HERE'] = "здесь";
$MESS ['INST_HELP'] = "<b>контекстная справка для административных страниц модуля. </b>В справке дается описание возможностей модуля и поясняется принцип его работы.";
$MESS ['BACK_TO_LIST'] = "Вернуться к списку модулей";
$MESS ['LOAD_MASTER'] = "Запустить мастер настройки модуля";

//unstep1.php
$MESS ['CAUTION_MESS'] = 'Внимание! Модуль будет удален из системы';
$MESS ['UNINST_MESS_1'] = "Вы можете сохранить некоторые компоненты модуля:";
$MESS ['UNINST_MESS_2'] = "Сохранить таблицы и данные БД";
$MESS ['UNINST_MESS_3'] = "Сохранить компоненты";
$MESS ['CAUTION_MESS_1'] = "Внимание! При отключенной опции будет удалено пространство имен компонент \"sms4b\" из директории /bitrix/components/ относительно корня сайта";
$MESS ['CAUTION_MESS_2'] = "Внимание! При отключенной опции будет ПОЛНОСТЬЮ удалена директория /sms4b_demo/ относительно корня сайта, в которую была установлена презентация SMS-модуля.
			Если Вы что-то изменяли в этом разделе, выберите данную опцию, и раздел не будет удален.";
$MESS ['SAVE_DEMO_PART'] = "Сохранить демо-часть с презентацией модуля";
$MESS ['SAVE_DOCS'] = "Сохранить документацию";
$MESS ['UNINST_MOD'] = "Удалить модуль";

//unstep2.php
$MESS ['UNINST_SUCCESS'] = "Модуль SMS успешно удален";
$MESS ['UNINSTALL_ERROR'] = "Ошибка деинсталляции модуля";
$MESS ['BACK_TO_MOD_LIST'] = "Вернуться к списку модулей";
?>