<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("SPA-программы");
?> 
<p>Сегодня понятие SPA (СПА) очень широко.</p>
 
<p>SPA (СПА) &ndash; это оздоровительный комплекс процедур с использованием морской, термальной, минеральной или пресной воды, морских водорослей, целебных растений и лечебных грязей, программы водолечения, цель которых &ndash; гармония тела, души и духа. Также к SPA (СПА) относятся фитнесс-программы, диетические программы, программы регенерации и программы по омоложению кожи лица и тела. Словом SPA (СПА) обозначают также курорты, в которых проводится водолечение.</p>
 
<p>Стоит выделить SPA-комплексы, расположенные на тихоокеанском побережье в азиатских странах. Именно они являются на сегодняшний день самыми популярными.</p>
 
<b>Торопитесь! Только до конца ноября года действует скидка 20% на все процедуры SPA!</b><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>