<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("SPA сауна");
?> 
<p>Изучено положительное влияние сауны и парной на нервную систему. После посещения СПА сауны повышается скорость реакции, улучшается координация и балансирование. Хорошее настроение и легкое самочувствие тоже во многом зависит от пребывания в SPA сауне или парной. Важен интерьер, аромат. Для улучшения настроения добавьте ароматические масла и травы. Можно увлажнить воздух в СПА сауне с помощью настоя мяты, хвои, эвкалипта, в сочетании с горячим воздухом действие отваров будет еще более сильным и полезным.</p>
 
<img src="/upload/medialibrary/2b8/ftvwuqfxii1.jpg" title="SPA сауна" alt="SPA сауна" width="382px" height="270px"  />
 
<p>Высокая температура в сауне активизирует деятельность сердца. Но оно не изнашивается, а закаляется. Если у Вас высокое давление разовое посещение SPA сауны не должно превышать 10 минут, иначе могут возникнуть негативные последствия, такие как легкая тошнота, головокружение. После и во время посещения сауны улучшается кровообращение, сосуды головного мозга становятся более эластичными и крепкими за счет наполнения кровью.</p>
 
<p>После сауны отдохните минут двадцать. Употреблять алкогольные напитки и еду во время, и после посещения СПА сауны или парной не рекомендуется. Пейте больше жидкости. Для того, чтобы сердечно-сосудистая система работала лучше, примите прохладный душ или искупайтесь в холодном бассейне.</p>
 
<p>В SPA сауне понижается тонус мышц. Напряжение и боли в мышцах снижаются, они становятся более эластичными. Особенно СПА сауна полезна тем, кто активно занимается спортом, аэробикой, плаванием. Потребление кислорода восстанавливается, так как во время пребывания в сауне дыхание становится более частым, выйдя из сауны, Вы начинаете дышать полной грудью, дыхание не затруднено. Выделение углекислого газа повышено.</p>
 
<p>Но самым важным является влияние SPA сауны на кожу. Кровообращение в коже повышается за счет увеличения температуры. На поверхности кожи температура может достигать 41-42 градусов тепла. Сосуды расширяются, эпидермис становится мягче, кожа становится более чувствительной, повышаются имунно-биологические свойства кожи. Улучшается цвет и состояние кожи, она становится нежной и мягкой на ощупь.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>