<?
$MESS["STEEP_START_TITLE"] = "Создание резервной копии";
$MESS["STEEP_START_TITLE2"] = "Шаг приветствие";
$MESS["STEEP_START_NEXT"] = "Начать конвертацию";
$MESS["STEEP_START_MESSAGE"] = "<p><font color='red'>Внимание! Если что-то пойдёт не так, вы можете потерять данные!</font><br />Обязательно сделайте <a href='/bitrix/admin/dump.php?lang=ru' target='_blank'>резервную копию работающего сайта</a>, а лучше именно на копии проводите эксперименты.<p>";
$MESS["STEEP_2_TITLE"] = "Смена кодировки";
$MESS["STEEP_2_NEXT"] = "Обновить";
$MESS["STEEP_FINISH_TITLE"] = "Сбросить кеш";
$MESS["STEEP_FINISH_MESSAGE"] = 'Смена кодировки прошла успешно!<br /><br />- Необходимо обязательно сбросить кеш вашего сайта. Для этого в административном разделе: Настройки --> Настройки продукта --> <a href="/bitrix/admin/cache.php?lang=ru" style="color: #ff0000;">Автокеширование</a>. Перейдите на вкладку "Очистка файлов кэша", отметьте пункт "Все" и нажмите "Начать".';	
?>
