<div class="m-about" id="about">
    <h2>О группе</h2>
    <div class="m-about__text">
        <p>
            Музыкальный коллектив — коллектив людей, объединённых общей целью или работой, которые так или
            иначе связаны с музыкой. Обычно музыкальный коллектив состоит из музыкантов, но в него могут
            входить и другие музыкальные деятели (продюсеры, звукорежиссёры) или люди, непосредственно к
            созданию музыки не причастные (художники, поэты, техники).
        </p>
        <p>
            В различных музыкальных жанрах и направлениях существуют разные формы классификации коллективов
            по численности и по характеру. Обычно, по традиции, унаследованной от классической музыки,
            коллектив из двух участников называется дуэтом, из трёх — трио, из четырёх — квартетом, из пяти
            — квинтетом, из шести — секстетом, из семи — септетом, из восьми — октетом, а из большего
            количества участников — ансамблем или оркестром.
        </p>
    </div>
</div>