<?
$MESS ['IBLOCK_INSTALL_NAME'] = "Контакты в  микроформате hCard";
$MESS ['IBLOCK_INSTALL_DESCRIPTION'] = "hCard — формат разметки контактной информации (адресов, телефонов и т. д.).
 Отображение на сайте в данном формате позволит отображать информацию о вашей компании более привлекательно в результатах поиска поисковых машин.";
$MESS ['IBLOCK_INSTALL_TITLE'] = "Установка модуля \"hCard\"";
$MESS["SPER_PARTNER"] = "Студия веб-дизайна \"Эпир\"";
$MESS["PARTNER_URI"] = "http://www.epir.biz/";
?>