<?
$MESS["MF_EVENT_NAME"] = "Р вЂќР С•Р В±Р В°Р Р†Р В»Р ВµР Р…Р С‘Р Вµ РЎРЊР В»Р ВµР С?Р ВµР Р…РЎвЂљР В°";
$MESS["MF_EVENT_DESCRIPTION"] = "#ID# - ID
#IBLOCK_ID# - ID Р С‘Р Р…РЎвЂћР С•РЎР‚Р С?Р В°РЎвЂ Р С‘Р С•Р Р…Р Р…Р С•Р С–Р С• Р В±Р В»Р С•Р С”Р В°
#IBLOCK_TYPE# - РЎвЂљР С‘Р С— Р С‘Р Р…РЎвЂћР С•РЎР‚Р С?Р В°РЎвЂ Р С‘Р С•Р Р…Р Р…Р С•Р С–Р С• Р В±Р В»Р С•Р С”Р В°
#SECTION_ID# - ID РЎРѓР ВµР С”РЎвЂ Р С‘Р С‘
#NAME# - Р Р…Р В°Р С‘Р С?Р ВµР Р…Р С•Р Р†Р В°Р Р…Р С‘Р Вµ РЎРЊР В»Р ВµР С?Р ВµР Р…РЎвЂљР В°
#EMAIL_TO# - Email Р С—Р С•Р В»РЎС“РЎвЂЎР В°РЎвЂљР ВµР В»РЎРЏ Р С—Р С‘РЎРѓРЎРЉР С?Р В°
";
$MESS["MF_EVENT_SUBJECT"] = "#SITE_NAME# - #SUBJECT#";
$MESS["MF_EVENT_MESSAGE"] = "#SITE_NAME#: #SUBJECT#

Р вЂќР В»РЎРЏ Р С—РЎР‚Р С•РЎРѓР С?Р С•РЎвЂљРЎР‚Р В° Р С‘ РЎР‚Р ВµР Т‘Р В°Р С”РЎвЂљР С‘РЎР‚Р С•Р Р†Р В°Р Р…Р С‘РЎРЏ РЎРЊР В»Р ВµР С?Р ВµР Р…РЎвЂљР В° Р Р†Р С•РЎРѓР С—Р С•Р В»РЎРЉР В·РЎС“Р в„–РЎвЂљР ВµРЎРѓРЎРЉ РЎРѓРЎРѓРЎвЂ№Р В»Р С”Р С•Р в„–:
http://#SERVER_NAME#/bitrix/admin/iblock_element_edit.php?lang=ru&WF=Y&PID=#ID#&type=#IBLOCK_TYPE#&IBLOCK_ID=#IBLOCK_ID#&find_section_section=#SECTION_ID#

Р СџР С‘РЎРѓРЎРЉР С?Р С• РЎРѓР С–Р ВµР Р…Р ВµРЎР‚Р С‘РЎР‚Р С•Р Р†Р В°Р Р…Р С• Р В°Р Р†РЎвЂљР С•Р С?Р В°РЎвЂљР С‘РЎвЂЎР ВµРЎРѓР С”Р С‘.
";
?>