<?
$MESS["bitrix.xdebug_MODULE_NAME"] = "Отладчик";
$MESS["bitrix.xdebug_MODULE_DESC"] = "Модуль работает с трейс файлами, которые формирует xdebug. 
Функционал делится на две части: отладка кода в режиме дебаггера: переход по исходному коду скрипта шаг за шагом внутрь функции, на том же уровне или на уровень вверх. Поиск файла, строки, функции, параметра, значение. Отображение стека.
Второй режим - профилирование. Из трейса выбирается время работы каждой функции чтобы затем найти самые долгие или наиболее часто вызываемые. Функционально похож на kcachegrind, но работает с файлами трейсов и не требует их загрузки на локальный компьютер.
";
$MESS["bitrix.xdebug_PARTNER_NAME"] = "Битрикс";
$MESS["bitrix.xdebug_PARTNER_URI"] = "http://www.1c-bitrix.ru";
?>