<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Производство");
?><p>
 <span style="font-weight: bold;">Знание законов восприятия информации поможет вам правильно оформлять тексты на сайте, благодаря чему их прочитает больше потенциальных клиентов, часть из которых станет вашими покупателями.</span>
</p>
<p>
 <span>Эти законы были открыты более ста лет назад. С тех пор они не менялись и вряд ли когда-нибудь изменятся вообще. Главных законов два:</span>
</p>
<ul>
	<li>
	<p>
 <span>Мы воспринимаем информацию так же, как пишем: слева направо и сверху вниз (исключение – культуры с письменностью справа налево)</span>
	</p>
 </li>
	<li>
	<p>
 <span>Сначала мы смотрим на фотографии (иллюстрации), потом читаем текст</span>
	</p>
 </li>
</ul>
<p>
 <span>Как показали исследования, текст люди читают в таком порядке:</span>
</p>
<ul>
	<li>
	<p>
 <span>Сначала – заголовки</span>
	</p>
	</li>
	<li>
	<p>
		Потом – подзаголовки
	</p>
	</li>
	<li>
	<p>
 <span>Затем – подписи к фотографиям (если они есть)</span>
	</p>
 </li>
	<li>
	<p>
 <span>В самом конце – сам текст</span>
	</p>
 </li>
</ul>
<p>
 <span>Заметим, что основной текст клиент будет читать только при условии, что ему это покажется интересным. Поэтому задача других элементов – иллюстраций, заголовков и подзаголовков – убедить его в том, что текст стоит прочитать.</span>
</p>
<p>
 <span>Фотографии и другие иллюстрации нужно размещать либо над текстом, либо слева от него. </span>
</p>
<p>
</p>
<p>
 <span>Гуру рекламы Дэвид Огилви ВСЕ свои макеты печатной рекламы оформлял одинаково: иллюстрация – заголовок – текст (пример – на фото выше). Он отлично знал законы восприятия информации и понимал, что при таком оформлении рекламы он сможет привлечь больше клиентов, чем при любом другом.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>