<?
$MESS["sotbit_instagram_edit1"] = "Общие настройки";
$MESS["sotbit_instagram_login"] = "Логин в Instagram";
$MESS["sotbit_instagram_client_id"] = "Ключ приложения";
$MESS["sotbit_instagram_descr"] = "Зарегистрируйте ваш сайт в instagram.com:<br><br>Для этого идём на instagram.com и аторизируемся под своим аккаунтом. Далее переходим в раздел API.
Вот прямая ссылка: http://instagram.com/developer/. Вас интересует раздел «Управлять программами».
В нём вам требуется зарегистрировать новое приложение (ваш сайт), от лица которого и будет работать виджет.
Так что переходим в этот раздел. Нажимаем кнопку «Регистрация новой программы» и заполняем форму:<br><br>* Application Name – название вашего приложения. Можете написать название сайта;
* Description – описание приложения;
* Website – URL-адрес вашего сайта;
* OAuth redirect_uri – URL на который перейдёт пользователь после авторизации.
<br><br>
Т.к. у вас просто виджет и никого авторизовывать вы не будете, можно просто продублировать адрес сайта.
<br><br>
Дальше нажимаем кнопку «Register». После регистрации вы получаете два хэш-ключа.
Вас интересует CLIENT ID. Он потребуется для настройки виджета.";
?>