<?
$MESS["MACRO"]= "Доступные макросы";
$MESS["PHONE"]= "Телефон (макрос или номер) <br> или макрос с ID или EMAIL пользователя";
$MESS["USER_SMS"]= "Введите текст SMS,<br/> которое будет отправлено пользователю";
$MESS["ADMIN_SMS"]= "Введите текст SMS,<br/> которое будет отправлено администратору сайта";

$MESS["EVENT_DELETE"]= "Удалено SMS событие для почтового шаблона ";
$MESS["EVENT_ADD_ERROR"]= "Не удалось добавить тип почтового события ";
$MESS["EVENT_ADD"]= "Добавлено новое почтовое событие SMS4B_";
$MESS["TEMPLATE_ADD"]= "Добавлено SMS событие";
$MESS["TEMPLATE_ADD_ERROR"]= "Ошибка при добавлении SMS события ";
$MESS["TEMPLATE_ADD_ADMIN"]= "Добавлено SMS событие для администратора";
$MESS["TEMPLATE_ADD_ADMIN_ERROR"]= "Ошибка при добавлении SMS события для администратора";

$MESS["EVENT_DELETE"]= "Удален тип шаблона ";
$MESS["TEMPLATE_UPDATE"]= "Внесены изменения в SMS событие";
$MESS["TEMPLATE_UPDATE_ERROR"]= "Внесены изменения в SMS событие";
$MESS["TEMPLATE_DELETE"]= "Удалено SMS событие";
$MESS["TEMPLATE_DELETE_ADMIN"]= "Удалено SMS событие для администратора"; 
$MESS["SPAN_ID"] = "Укажите номер телефона или макрос, в котором он хранится.
	 Так же можно указать макрос с ID или EMAIL пользователя. В этом случае будет осуществлен поиск мобильного телефона в следующем порядке - Телефон (PERSONAL_PHONE), Мобильный (PERSONAL_MOBILE), Рабочий (WORK_PHONE)";

?>