<?
    $MESS["SO_GROUP_URL"] = "Настройка переадресации";

    $MESS["SO_URL_BASKET_EMPTY"] = "Переадресация на страницу, если корзина пуста";
    $MESS["SO_URL_ORDER_CREATED"] = "Переадресация на страницу, после завершения оформления заказа";
    $MESS["SO_URL_ORDER_CREATED_TO_USER"] = "Переадресация на страницу, после завершения оформления заказа (если пользователь был найден по логину или эл. почте)";
    $MESS["SO_CURRENCY"] = "Валюта";
    $MESS["SO_REQUEST_VARIABLE_ACTION"] = "Переменная, в которой передается действие";
?>