<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Нормативные");
?>
<p class="demo_content"><b>Демонстрационный контент:</b> На сайте размещено демонстрационное информационное наполнение, размещаемое на официальном сайте согласно статье 32 п.4 федерального закона Российской Федерации от 10 июля 1992 N 3266-1 &quot;Об образовании&quot;, вступающего в силу с 1 января 2011 года: "Образовательное учреждение обеспечивает открытость и доступность отчетов о результатах самообследования, порядка оказания платных образовательных услуг, в том числе образец договора об оказании платных образовательных услуг, с указанием стоимости платных образовательных услуг". </p>
 <a href="<?=SITE_DIR?>files/dokument.doc" title="Отчет о результатах самообследования" >Отчет о результатах самообследования</a> 
<div><a href="<?=SITE_DIR?>files/dokument.doc" title="Порядок оказания платных образовательных услуг" ></a><a href="<?=SITE_DIR?>files/dokument.doc" title="Порядок оказания платных образовательных услуг" >Порядок оказания платных образовательных услуг</a></div>
 
<div><a href="<?=SITE_DIR?>files/dokument.doc" title="Договор об оказании платных образовательных услуг" ></a><a href="<?=SITE_DIR?>files/dokument.doc" title="Договор об оказании платных образовательных услуг" >Договор об оказании платных образовательных услуг</a></div>
 
<div><a href="<?=SITE_DIR?>files/dokument.doc" title="Устав школы" >Устав школы</a></div>
 
<div> 
  <br />
 <a href="<?=SITE_DIR?>files/dokument.doc" title="закон РФ об образовании" ></a></div>
 
<div> 
  <div> 
    <br />
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>