<?
$MESS['MODULE_NAME'] = "Виджеты ВКонтакте";
$MESS['MODULE_DESCRIPTION'] = "Модуль содержащий набор виджетов ВКонтакте, которые позволят моментально добавить к Вашему проекту социальную составляющую.";
$MESS['INSTALL_TITLE'] = "Установка модуля \"Виджеты ВКонтакте\"";
$MESS['UNINSTALL_TITLE'] = "Удаление модуля \"Виджеты ВКонтакте\"";
$MESS['INSTALL_MESSAGE'] = "Модуль \"Виджеты ВКонтакте\" успешно установлен.";
$MESS['UNINSTALL_MESSAGE'] = "Модуль \"Виджеты ВКонтакте\" успешно удален.";
$MESS['PARTNER_NAME'] = "Праймпикс";
$MESS['PARTNER_URI'] = "http://www.primepix.ru";
?>