<?
$MESS["IBLOCK_CB_IBLOCK_TYPE"] = "РўРёРї РёРЅС„РѕР±Р»РѕРєР°";
$MESS["IBLOCK_CB_IBLOCK_ID"] = "Р?РґРµРЅС‚РёС„РёРєР°С‚РѕСЂ РёРЅС„РѕР±Р»РѕРєР°";
$MESS["IBLOCK_CB_ELEMENT_ID"] = "Р?РґРµРЅС‚РёС„РёРєР°С‚РѕСЂ СЌР»РµРјРµРЅС‚Р° РёРЅС„РѕР±Р»РѕРєР°";
$MESS["IBLOCK_CB_ELEMENT_CODE"] = "РљРѕРґ СЌР»РµРјРµРЅС‚Р° РёРЅС„РѕР±Р»РѕРєР°";
$MESS["IBLOCK_CB_PROP_CODE"] = "РўР°Р±Р»РёС†Р° Р±СЂРµРЅРґРѕРІ";
$MESS["IBLOCK_CB_CACHE_GROUPS"] = "РЈС‡РёС‚С‹РІР°С‚СЊ РїСЂР°РІР° РґРѕСЃС‚СѓРїР°";
$MESS["IBLOCK_CB_WIDTH"] = "РњР°РєСЃРёРјР°Р»СЊРЅР°СЏ С€РёСЂРёРЅР° РёР·РѕР±СЂР°Р¶РµРЅРёСЏ Р±РµР· РѕРїРёСЃР°РЅРёСЏ (РїРёРєСЃ)";
$MESS["IBLOCK_CB_HEIGHT"] = "РњР°РєСЃРёРјР°Р»СЊРЅР°СЏ РІС‹СЃРѕС‚Р° РёР·РѕР±СЂР°Р¶РµРЅРёСЏ Р±РµР· РѕРїРёСЃР°РЅРёСЏ (РїРёРєСЃ)";
$MESS["IBLOCK_CB_WIDTH_SMALL"] = "РњР°РєСЃРёРјР°Р»СЊРЅР°СЏ С€РёСЂРёРЅР° РёР·РѕР±СЂР°Р¶РµРЅРёСЏ СЃ РѕРїРёСЃР°РЅРёРµРј (РїРёРєСЃ)";
$MESS["IBLOCK_CB_HEIGHT_SMALL"] = "РњР°РєСЃРёРјР°Р»СЊРЅР°СЏ РІС‹СЃРѕС‚Р° РёР·РѕР±СЂР°Р¶РµРЅРёСЏ СЃ РѕРїРёСЃР°РЅРёРµРј (РїРёРєСЃ)";
?>