<?
/**
 * Copyright (c) 25/7/2019 Created By/Edited By ASDAFF asdaff.asad@yandex.ru
 */

$MESS["MD_ALLOW_NONUSER"]="Разрешать оставлять обращения без авторизации";
$MESS["MD_AUTO_REG"]="Регистрировать пользователя при обращении";
$MESS["MD_EXT_FIELDS"]="Доп. поля для вывода";
$MESS["MD_CATEGORY"]="Выводить категорию?";
$MESS["MD_STATUS"]="Выводить критичность?";
$MESS["ADD_VAR"]="Дополнительный объект для обращения (Переменная для ввода)\n Дополнительная техническая информация которая перейдет в обращение";
$MESS ['MD_CAPTCHA'] = "Использовать защиту от автоматических сообщений (CAPTCHA) для неавторизованных пользователей";
$MESS ['MD_OK_MESSAGE'] = "Сообщение, выводимое пользователю после отправки";
$MESS ['MD_OK_TEXT'] = "Спасибо, ваше сообщение принято.";
$MESS ['MD_ALL_REQ'] = "(все необязательные)";
$MESS ['MD_NAME'] = "Имя";
$MESS ['MD_MESSAGE'] = "Сообщение";
$MESS ['MD_REQUIRED_FIELDS'] = "Обязательные поля для заполнения";
?>