<?
/**
 * Copyright (c) 25/7/2019 Created By/Edited By ASDAFF asdaff.asad@yandex.ru
 */

$MESS["MD_OK_MESSAGE"] = "Спасибо, ваше сообщение принято.";
$MESS["MD_REQ_NAME"] = "Укажите ваше имя.";
$MESS["MD_REQ_EMAIL"] = "Укажите E-mail, на который хотите получить ответ.";
$MESS["MD_REQ_MESSAGE"] = "Вы не написали сообщение.";
$MESS["MD_EMAIL_NOT_VALID"] = "Указанный E-mail некорректен.";
$MESS["MD_CAPTCHA_WRONG"] = "Неверно указан код защиты от автоматических сообщений.";
$MESS["MD_CAPTCHA_EMPTY"] = "Не указан код защиты от автоматических сообщений.";
$MESS["MD_SESS_EXP"] = "Ваша сессия истекла. Отправьте сообщение повторно.";
$MESS["MD_REQ_FIELD"] = "Это поле обязательно для заполнения";
$MESS["DO_AUTH"] = "Для того, чтобы оставить обращение, необходимо войти в систему или зарегистрироваться.";
$MESS["WELCOME"] = "Приветствуем Вас как нового пользователя нашего сайта!";
$MESS["MD_EMAIL_HAS"] = "Пользователь с таким почтовым адресом уже зарегистрирован. Пожалуйста авторизуйтесь!";
$MESS["ELEMENTS"] = "Товары";
$MESS["MESSAGES"] = "Сообщение";
$MESS["MICROS_REQUEST_ZAAVKA_OT"] = "Заявка от";
?>