<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Способы лицензирования");
?> 
<p><b>OEM-лицензии</b></p>
 
<p> 
  <br />
 </p>
 
<p>Самый простой вариант покупки легального ПО &ndash; это приобретение OEM-версий (от англ. Original Equipment Manufacturer &ndash; самостоятельный производитель оборудования), которые продаются только вместе с компьютерами или ноутбуками. Это достаточно доступный и дешевый вариант лицензирования.</p>
 
<p> 
  <br />
 </p>
 
<p>Главной отличительной чертой OEM-версий является их &laquo;привязка&raquo; к компьютеру, на который были первоначально установлены, и не могут быть перенесены на любой другой компьютер. OEM-версии поставляются конечным пользователям в комплекте с компьютерной техникой и не предназначены для распространения отдельно от нее.</p>
 
<p> 
  <br />
 </p>
 
<p><b>Пакетное лицензирование</b></p>
 
<p> 
  <br />
 </p>
 
<p>Пакетное лицензирование &ndash; традиционная и достаточно простая модель лицензирования, реализуемая при покупке коробочной версии однопользовательского продукта (Full Package Product, FPP).</p>
 
<p> 
  <br />
 </p>
 
<p>Существует два основных варианта применения этой модели: лицензия либо принадлежит конкретному пользователю, либо приобретается на конкретный компьютер. В первом случае пользователь может переустанавливать программу с одного компьютера на другой (предварительно удалив сначала с первого компьютера программу) сколько угодно раз, во втором &ndash; программа &quot;привязана&quot; к конкретному компьютеру.</p>
 
<p> 
  <br />
 </p>
 
<p>Активация пакетной лицензии обычно осуществляется с помощью специальной программы &ndash; мастера активации, требующего ввода серийного номера или кода активации. После того как пользователь ввел код, программа связывается с сервером регистраций компании-разработчика, от которого получает информацию о разрешении или отказе в активации.</p>
 
<p> 
  <br />
 </p>
 
<p>Преимуществом пакетного лицензирования является возможность приобретения новой версии продукта со скидкой при наличии его прежней версии.</p>
 
<p> 
  <br />
 </p>
 
<p><b>Подписка и повременная лицензия</b></p>
 
<p> 
  <br />
 </p>
 
<p>Традиционно пакетная лицензия предоставляется как пожизненная. Это значит, что однажды приобретенная лицензия на ПО действует бессрочно и не требует переподтверждения с течением времени. В противовес данной модели, в последнее время все большую и большую популярность приобретают так называемые лицензирование по подписке и повременная лицензия.</p>
 
<p> 
  <br />
 </p>
 
<p>Подписка позволяет пользователям приобретать лицензии на определенный срок (обычно год и более), в течение которого автоматически получают обновления и дополнительные возможности. Эта модель основана на предположении, что непрерывные автоматические обновления выгодны и пользователям, и разработчикам. Стоимость дополнительных ресурсов, как правило, невысока, и это несет в себе еще больше возможностей для максимизации возврата инвестиций в программное обеспечение по сравнению с традиционными моделями.</p>
 
<p> 
  <br />
 </p>
 
<p>Приобретая повременные лицензии, предприятия оплачивают факт использования программы. А компания-разработчик назначает плату за каждое использование соответственно лицензионному соглашению.</p>
 
<p> 
  <br />
 </p>
 
<p><b>Корпоративное лицензирование</b></p>
 
<p> 
  <br />
 </p>
 
<p>При необходимости развертывания большого количества копий программных продуктов на настольных и мобильных компьютерах организации лучше всего использовать модель корпоративного лицензирования. Главная особенность данной модели &ndash; чем больше лицензий покупает компания, тем дешевле ей это обходится.</p>
 
<p> 
  <br />
 </p>
 
<p>Корпоративная модель позволяет приобрести экземпляр коробки, содержащей необходимую документацию и носители, тогда как на остальные рабочие места приобретаются дополнительные лицензии, причем в этом случае они обычно стоят дешевле, чем полноценная коробка.</p>
 
<p> 
  <br />
 </p>
 
<p><b>Клиентские и серверные лицензии</b></p>
 
<p> 
  <br />
 </p>
 
<p>Поскольку корпоративные сети, которые приходится лицензировать, строятся на основе клиент-серверной технологии, компании-разработчики применяют модель лицензирования на основе серверных и клиентских лицензий. Серверная лицензия дает право на установку сервера, а клиентская лицензия &ndash; клиентского компьютера.</p>
 
<p> 
  <br />
 </p>
 
<p>Серверная лицензия &ndash; это документ, который дает право клиенту использовать (устанавливать и эксплуатировать) серверное ПО.</p>
 
<p> 
  <br />
 </p>
 
<p>Лицензия клиентского доступа &ndash; официальный документ, дающий право пользователю осуществлять доступ к серверу в сети. Клиентская лицензия позволяет осуществлять доступ к серверу с сетевого или удаленного устройства, вне зависимости от используемой ОС.</p>
 
<p> 
  <br />
 </p>
 
<p><b>Академические лицензии</b></p>
 
<p> 
  <br />
 </p>
 
<p>Школам и вузам, обладающим лицензией на образовательную деятельность, а иногда и некоторым другим организациям (музеям, публичным библиотекам, бюджетным академическим институтам, медицинским учреждениям) многое ПО продается по специальным ценам или на особых льготных условиях (такая лицензия называется академической). Часто академическая лицензия имеет более низкую цену, нежели обычная лицензия.</p>
 
<p> 
  <br />
 </p>
 
<p>Иногда особым образом лицензируется программное обеспечение, предназначенное для учебных компьютерных классов. Например, коробка с продуктом стоит столько же, сколько при обычном лицензировании, но для учебного класса, число мест в котором не превышает какую-то заданную величину, не требуется приобретения дополнительных лицензий. </p>
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>