<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Партнерам");
?>
<p>Приобретая товар оптом, Вы можете рассчитывать на получение оптовой скидки от рекомендованной розничной цены. Оптовая скидка предоставляется единовременно и зависит от объема Вашего заказа. Каждая торговая марка имеет установленный размер скидки. Как правило, оптовая скидка составляет 18-25% на тренажёры, в пределах 30% на спортинвентарь и до 35% на одежду и обувь.</p>

<p>Вы так же можете стать нашим ДИЛЕРОМ, воспользоваться гибкой системой скидок и участвовать в предзаказных сессиях товара. Наши Дилеры приглашаются на дилерские конференции и презентации коллекционного товара, получая дополнительные скидки за предварительные заказы. Покупая товар по оптовым ценам, Вы получаете возможность устанавливать наценку на товар до 90%.</p>

<p>Для того чтобы стать ДИЛЕРОМ, Вам нужно начать работать с нами на постоянной основе, поддерживать уровень минимальных ежемесячных закупок, продавать товар в соответствии с установленными стандартами по каждой торговой марке у себя в регионе.</p>

<p><strong>С ДИЛЕРОМ заключается Договор о сотрудничестве, который оговаривает все условия, основными из которых являются: </strong></p>

<ul>
  <li>ДИЛЕР закупает всю Продукцию с оптовыми скидками и дополнительно имеет дилерскую скидку до 10%. </li>

  <li>ДИЛЕР может закупать Продукцию в любых объемах и с любой периодичностью на свое усмотрение при условии выполнения минимального месячного объема закупок, оговоренного Соглашением. </li>

  <li>ДИЛЕР обязуется обеспечивать продвижение Продукции и Торговых марок посредством рекламы в средствах массовой информации, организации презентаций и демонстраций Продукции. Величина средств, выделяемых и инвестируемых ДИЛЕРОМ в рекламный бюджет, может быть определена отдельным соглашением. </li>

  <li>ДИЛЕР должен в полном объеме получить, а мы обязаны предоставить всю необходимую для продвижения информацию о Продукции и Торговых марках. </li>

  <li>ДИЛЕР получает консультационную поддержку по работе с персоналом, что способствует повышению его продаж. </li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>