<?
$MESS["SAL_N_NOTE"] = "Для того, чтобы изменить e-mail и пароль для авторизации в Битрикс24 или привязать аккаунты социальных сетей к вашем профилю, вам необходимо перейти в Битрикс24.Паспорт и внести необходимые изменения.<br><br>Битрикс24.Паспорт - это ваша персональная страничка, которая доступна только вам. Изменив авторизационные данные на этой странице вы измените их для всех Битрикс24, в которых вы зарегистрированы, а также для вашего аккаунта Битрикс24.Network.";
$MESS["SAL_N_PASSPORT"] = "Редактировать мой Битрикс24.Паспорт";
?>