<?
$MESS["T_IBLOCK_DESC_LIST_ID"] = "РљРѕРґ С–РЅС„РѕСЂРјР°С†С–Р№РЅРѕРіРѕ Р±Р»РѕРєСѓ";
$MESS["T_IBLOCK_DESC_LIST_TYPE"] = "РўРёРї С–РЅС„РѕСЂРјР°С†С–Р№РЅРѕРіРѕ Р±Р»РѕРєСѓ (РІРёРєРѕСЂРёСЃС‚РѕРІСѓС”С‚СЊСЃСЏ С‚С–Р»СЊРєРё РґР»СЏ РїРµСЂРµРІС–СЂРєРё)";
$MESS["T_IBLOCK_DESC_LIST_PAGE_URL"] = "URL СЃС‚РѕСЂС–РЅРєРё РїРµСЂРµРіР»СЏРґСѓ СЃРїРёСЃРєСѓ РµР»РµРјРµРЅС‚С–РІ (Р·Р° СѓРјРѕРІС‡Р°РЅРЅСЏРј вЂ” Р· РЅР°Р»Р°С€С‚СѓРІР°РЅСЊ С–РЅС„РѕР±Р»РѕРєСѓ)";
$MESS["T_IBLOCK_DESC_INCLUDE_IBLOCK_INTO_CHAIN"] = "Р’РєР»СЋС‡Р°С‚Рё С–РЅС„РѕР±Р»РѕРє Сѓ Р»Р°РЅС†СЋР¶РѕРє РЅР°РІС–РіР°С†С–С—";
$MESS["T_IBLOCK_PROPERTY"] = "Р’Р»Р°СЃС‚РёРІРѕСЃС‚С–";
$MESS["T_IBLOCK_DESC_KEYWORDS"] = "Р’СЃС‚Р°РЅРѕРІРёС‚Рё РєР»СЋС‡РѕРІС– СЃР»РѕРІР° СЃС‚РѕСЂС–РЅРєРё Р· РІР»Р°СЃС‚РёРІРѕСЃС‚С–";
$MESS["T_IBLOCK_DESC_DESCRIPTION"] = "Р’СЃС‚Р°РЅРѕРІРёС‚Рё РѕРїРёСЃ СЃС‚РѕСЂС–РЅРєРё Р· РІР»Р°СЃС‚РёРІРѕСЃС‚С–";
$MESS["IBLOCK_FIELD"] = "РџРѕР»СЏ";
$MESS["T_IBLOCK_DESC_ACTIVE_DATE_FORMAT"] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Сѓ РґР°С‚Рё";
$MESS["T_IBLOCK_DESC_USE_PERMISSIONS"] = "Р’РёРєРѕСЂРёСЃС‚РѕРІСѓРІР°С‚Рё РґРѕРґР°С‚РєРѕРІРµ РѕР±РјРµР¶РµРЅРЅСЏ РґРѕСЃС‚СѓРїСѓ";
$MESS["T_IBLOCK_DESC_GROUP_PERMISSIONS"] = "Р“СЂСѓРїРё РєРѕСЂРёСЃС‚СѓРІР°С‡С–РІ, С‰Рѕ РјР°СЋС‚СЊ РґРѕСЃС‚СѓРї РґРѕ РґРµС‚Р°Р»СЊРЅРѕС— С–РЅС„РѕСЂРјР°С†С–С—";
$MESS["T_IBLOCK_DESC_PAGER_PAGE"] = "РЎС‚РѕСЂС–РЅРєР°";
$MESS["T_IBLOCK_DESC_ADD_SECTIONS_CHAIN"] = "Р’РєР»СЋС‡Р°С‚Рё СЂРѕР·РґС–Р» Сѓ Р»Р°РЅС†СЋР¶РѕРє РЅР°РІС–РіР°С†С–С—";
$MESS["T_IBLOCK_DESC_ADD_ELEMENT_CHAIN"] = "Р’РєР»СЋС‡Р°С‚Рё РЅР°Р·РІСѓ РµР»РµРјРµРЅС‚Р° РІ Р»Р°РЅС†СЋР¶РѕРє РЅР°РІС–РіР°С†С–С—";
$MESS["T_IBLOCK_DESC_CHECK_DATES"] = "РџРѕРєР°Р·СѓРІР°С‚Рё С‚С–Р»СЊРєРё Р°РєС‚РёРІРЅС– РЅР° РґР°РЅРёР№ РјРѕРјРµРЅС‚ РµР»РµРјРµРЅС‚Рё";
$MESS["CP_BND_ELEMENT_CODE"] = "РљРѕРґ РЅРѕРІРёРЅРё";
$MESS["CP_BND_ELEMENT_ID"] = "ID РЅРѕРІРёРЅРё";
$MESS["CP_BND_SET_STATUS_404"] = "Р’СЃС‚Р°РЅРѕРІР»СЋРІР°С‚Рё СЃС‚Р°С‚СѓСЃ 404, СЏРєС‰Рѕ РЅРµ Р·РЅР°Р№РґРµРЅС– РµР»РµРјРµРЅС‚ Р°Р±Рѕ СЂРѕР·РґС–Р»";
$MESS["CP_BND_BROWSER_TITLE"] = "Р’СЃС‚Р°РЅРѕРІРёС‚Рё Р·Р°РіРѕР»РѕРІРѕРє РІС–РєРЅР° Р±СЂР°СѓР·РµСЂР° Р· РІР»Р°СЃС‚РёРІРѕСЃС‚С–";
$MESS["CP_BND_CACHE_GROUPS"] = "Р’СЂР°С…РѕРІСѓРІР°С‚Рё РїСЂР°РІР° РґРѕСЃС‚СѓРїСѓ";
$MESS["CP_BND_SET_META_KEYWORDS"] = "Р’СЃС‚Р°РЅРѕРІР»СЋРІР°С‚Рё РєР»СЋС‡РѕРІС– СЃР»РѕРІР° СЃС‚РѕСЂС–РЅРєРё";
$MESS["CP_BND_SET_META_DESCRIPTION"] = "Р’СЃС‚Р°РЅРѕРІР»СЋРІР°С‚Рё РѕРїРёСЃ СЃС‚РѕСЂС–РЅРєРё";
$MESS["CP_BND_SET_BROWSER_TITLE"] = "Р’СЃС‚Р°РЅРѕРІР»СЋРІР°С‚Рё Р·Р°РіРѕР»РѕРІРѕРє РІС–РєРЅР° Р±СЂР°СѓР·РµСЂР°";
?>