<?php
$MESS["ACRIT_EXPORTPRO_1C_TRADE_NAME"] = "Экспорт в управление торговлей";
$MESS["ACRIT_EXPORTPRO_1C_TRADE_EXAMPLE"] = "<?xml version=\"1.0\" encoding=\"utf-8\"?>
<КоммерческаяИнформация ВерсияСхемы=\"2.021\" ДатаФормирования=\"2016-08-01T09:46:01\">
	<Классификатор>
		<Ид>fa051869-ae63-4cd2-8fad-2a4b464ee1b2</Ид>
		<Наименование>Основной каталог товаров</Наименование>
		<Описание>Основной каталог товаров</Описание>
		<Свойства>
			<Свойство>
				<Ид>8f7b69ad-8793-11e1-9046-6c626dff3c03</Ид>
				<Наименование>Изготовитель</Наименование>
				<Множественное>false</Множественное>
				<ВариантыЗначений>
					<Значение>ERIDIUM</Значение>
					<Значение>RINGSIDE</Значение>
				</ВариантыЗначений>
			</Свойство>
		</Свойства>
		<Группы>
			<Группа>
				<Ид>27fcad28-2960-4276-b4ac-619477ea9c60</Ид>
				<Наименование>Браслеты</Наименование>
				<Группы>
				</Группы>
			</Группа>
			<Группа>
				<Ид>8d1cc111-f301-497e-b08a-6e8b489c60f9</Ид>
				<Наименование>Аксессуары</Наименование>
				<Описание>Аксессуары для занятия спортом</Описание>
				<Группа>
					<Ид>3b9bd617-10fb-41f7-b332-04b4fa622cf0</Ид>
					<Наименование>Спортивные гели, мази</Наименование>
					<Группы>
					</Группы>
				</Группа>
				<Группа>
					<Ид>094e389d-f738-41d2-ba81-bd5a71f2a16d</Ид>
					<Наименование>Бутылки, шейкеры</Наименование>
					<Группы>
					</Группы>
				</Группа>
			</Группа>
		</Группы>
	</Классификатор>
	<Каталог>
		<Ид>catalog-fa051869-ae63-4cd2-8fad-2a4b464ee1b2</Ид>
		<ИдКлассификатора>catalog-fa051869-ae63-4cd2-8fad-2a4b464ee1b2</ИдКлассификатора>
		<Наименование>Основной каталог товаров</Наименование>
		<Описание>Основной каталог товаров</Описание>
		<Товары>
			<Товар>
				<Ид>cafdb5d8-9515-11e2-809d-8c89a5dd9c45</Ид>
				<Наименование>Браслет ERIDIUM</Наименование>
				<Группы>
					<Ид>27fcad28-2960-4276-b4ac-619477ea9c60</Ид>
					<Ид>98eaac75-8666-4cc6-bc04-7fbe7639d91c</Ид>
				</Группы>
				<Описание></Описание>
				<Картинка>http://localhost/upload/iblock/892/braslet_eridium.jpg</Картинка>
				<ЗначенияСвойств>
					<ЗначенияСвойства>
						<Ид>8f7b69ad-8793-11e1-9046-6c626dff3c03</Ид>
						<Значение>ERIDIUM</Значение>
					</ЗначенияСвойства>
				</ЗначенияСвойств>
			</Товар>
		</Товары>
	</Каталог>
	<Классификатор>
		<Ид>fa051869-ae63-4cd2-8fad-2a4b464ee1b2</Ид>
		<Наименование>Пакет предложений (Основной каталог товаров)</Наименование>
		<Свойства>
			<Свойство>
				<Ид>b56064cd-11d8-11e2-b9d7-8c89a5dd9c45</Ид>
				<Наименование>Цвет</Наименование>
				<Множественное>false</Множественное>
				<ВариантыЗначений>
					<Значение>Красный</Значение>
					<Значение>Синий</Значение>
					<Значение>Зеленый</Значение>
				</ВариантыЗначений>
			</Свойство>
			<Свойство>
				<Ид>6b8e9e46-de5c-11e4-9300-08606e81346a</Ид>
				<Наименование>Размер</Наименование>
				<Множественное>false</Множественное>
				<ВариантыЗначений>
					<Значение>S</Значение>
					<Значение>M</Значение>
					<Значение>L</Значение>
				</ВариантыЗначений>
			</Свойство>
		</Свойства>
	</Классификатор>
	<ПакетПредложений>
		<Ид>fa051869-ae63-4cd2-8fad-2a4b464ee1b2</Ид>
		<ИдКлассификатора>fa051869-ae63-4cd2-8fad-2a4b464ee1b2</ИдКлассификатора>
		<Наименование>Пакет предложений (Основной каталог товаров)</Наименование>
		<ТипыЦен>
			<ТипЦены>
				<Ид>Розничная</Ид>
				<Наименование>Розничная</Наименование>
			</ТипЦены>
		</ТипыЦен>
		<Предложения>
			<Предложение>
				<Ид>cafdb5d8-9515-11e2-809d-8c89a5dd9c45</Ид>
				<Наименование>Браслет ERIDIUM (S, черный/белый)</Наименование>
				<Группы>
				</Группы>
				<Описание>Технология ERIDIUM – специальная голограмма, которая отражает вредные электромагнитные излучения и снижает их интенсивность.</Описание>
				<Картинка></Картинка>
				<ХарактеристикиТовара>
					<ХарактеристикаТовара>
						<Наименование>Размер</Наименование>
						<Значение>S</Значение>
					</ХарактеристикаТовара>
					<ХарактеристикаТовара>
						<Наименование>Цвет</Наименование>
						<Значение>черный/белый</Значение>
					</ХарактеристикаТовара>
				</ХарактеристикиТовара>
				<Цены>
					<Цена>
						<ИдТипаЦены>Розничная</ИдТипаЦены>
						<ЦенаЗаЕдиницу>890.00</ЦенаЗаЕдиницу>
						<Валюта>RUB</Валюта>
						<Единица>796</Единица>
					</Цена>
				</Цены>
				<Количество>1</Количество>
			</Предложение>
		</Предложения>
	</ПакетПредложений>
</КоммерческаяИнформация>    
";