<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О нас");
?> 
<p>Наша компания занимается продажей лицензионного программного обеспечения по всей России. 
  <br />
 
  <br />
 Мы является партнерами Microsoft, Adobe, ABBYY, Kaspersky, Symantec, Dr.Web, и множества других <a href="#SITE_DIR#brends/" title="весь список производителей" >производителей программного обеспечения</a>. Мы предлагаем вам приобрести лицензионный софт, который повысит качество, скорость и эффективность работы Вашей компании.  
  <br />
 
  <br />
 </p>
 
<p>В основе принципов работы компании СофтЭффект лежит формат продаж программного обеспечения &quot;от каталога&quot;, позволяющий свести к минимуму операционные издержки и обеспечить низкие цены, сбалансированный ассортимент (более 25 000 наименований) и высокий уровень сервиса. 
  <br />

  <br />
Специалисты нашей компании работают на рынке программного обеспечения с 2008 года, что гарантирует профессионализм и качество работы!
  <br />
 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>