<?php
global $MESS;

$MESS['PAYANYWAY_GOROD_TITLE'] 		= 'Федеральная Система ГОРОД';

$MESS['PAW_INVOICE_CREATED_TTL']	= "Создано платежное поручение.";
$MESS['PAW_INVOICE_ERROR_TTL']		= "Ошибка создания платежного поручения.";
$MESS['PAW_INVOICE_CREATED']		= "<h3>Для оплаты через \"Федеральную Систему ГОРОД\" номер счета для пополнения: %transaction%</h3>
										<p>Операция создана, но не оплачена. Для завершения операции Вам необходимо произвести перечисление средств в систему <b>PayAnyWay</b> через \"Федеральную Систему ГОРОД\", используя данный код:</p>
										<p>%transaction%</p>
										<p>Сумма к оплате: %amount%</p>
										<p>Внешняя комиссия: %fee%</p>";

?>
