<?
$MESS["OBM_ACTIVE"] = "Включить модуль";
$MESS["OBM_JQUERY"] = "Подключать jquery";
$MESS["OBM_TEXT_1"] = "Описание ";
$MESS["OBM_TEXT_2"] = "Совет по загрузке";
$MESS["OBM_TEXT_3"] = "Подтверждение закрытия окна";

$MESS["OBM_TEXT_VAL_1"] = "Ваш браузер устарел, и не может быть совместим с нашим сайтом. Список самых популярных веб-браузеров может быть найден ниже.";
$MESS["OBM_TEXT_VAL_2"] = "Просто нажмите на иконку, чтобы попасть на страницу загрузки";
$MESS["OBM_TEXT_VAL_3"] = "Закрывая это окно Вы признаете, что отображение сайта может быть некорректно";

$MESS["OBM_TEXT_MSIE6"] = "Считать Internet Explorer 6 устаревшим?";
$MESS["OBM_TEXT_MSIE7"] = "Считать Internet Explorer 7 устаревшим?";
$MESS["OBM_TEXT_MSIE8"] = "Считать Internet Explorer 8 устаревшим?";
?>