<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Помощь покупателю");
?>

<p><strong>Интернет-магазин работает с&nbsp;9:00&nbsp;до&nbsp;21:00&nbsp;(по московскому времени, в рабочие дни) без выходных дней.</strong></p>
<p>Существует два способа оформления заказа в&nbsp;нашем интернет-магазине:</p>
<ul class="list">
  <li>Заказ через сайт (круглосуточно, без выходных)</li>
  <li>Заказ по&nbsp;телефону (только в&nbsp;рабочее время: Пн-Пт с&nbsp;9:00&nbsp;до&nbsp;21:00,&nbsp;Сб-Вс&nbsp;с&nbsp;11:00&nbsp;до&nbsp;19:00)</li>
 </ul>
<p><strong>Если у&nbsp;вас возникли какие-либо вопросы, связанные с&nbsp;процедурой оформления заказа или условиями доставки и&nbsp;оплаты, вы&nbsp;всегда можете обратиться к&nbsp;нашему оператору и&nbsp;уточнить все интересующие моменты.</strong></p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>