<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дополнительные занятия");
?> 
<p class="demo_content"><b>Демонстрационный контент:</b> На сайте размещено демонстрационное информационное наполнение, размещаемое на официальном сайте согласно статье 32 п.4 федерального закона Российской Федерации от 10 июля 1992 N 3266-1 &quot;Об образовании&quot;, вступающего в силу с 1 января 2011 года: &quot;Образовательное учреждение обеспечивает открытость и доступность сведения о реализуемых основных и дополнительных образовательных программах с указанием численности лиц, обучающихся за счет средств соответствующего бюджета бюджетной системы Российской Федерации, по договорам с физическими и (или) юридическими лицами с оплатой ими стоимости обучения&quot;. </p>
 
<p>В нашей школе организованы платные услуги для выпускников школы в соответствии с методическими рекомендациями &quot;О порядке привлечения и использования благотворительных средств и мерах по предупреждению незаконного сбора средств с родителей (законных представителей) обучающихся, воспитанников образовательных учреждений&quot; </p>
 
<p>Основной целью дополнительных занятий для школьников-выпускников является качественная подготовка к сдаче выпускных и вступительных экзаменов, в том числе и  ЕГЭ.</p>
 
<p>Каждый год выпускники, посещающие дополнительные занятия успешно сдают необходимые экзамены. </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>