<?
// ****************************************************************************************** //
// **************************************** DELIVERY **************************************** //
// ****************************************************************************************** //
$MESS['DELIVERY_NAME_1'] = 'По почте';
$MESS['DELIVERY_DISCRIPTION_1'] = 'Тарифы за услуги почтовых и курьерских служб изменяются в зависимости от веса с определенным шагом - обычно 500 или 1000 грамм.';

$MESS['DELIVERY_NAME_2'] = 'Курьер';
$MESS['DELIVERY_DISCRIPTION_2'] = 'Заказ будет доставлен Вам в течение 3 - 10 рабочих дней после передачи его в курьерскую службу.';

$MESS['DELIVERY_NAME_3'] = 'Курьер';
$MESS['DELIVERY_DISCRIPTION_3'] = '';

$MESS['DELIVERY_NAME_4'] = 'Самовывоз';
$MESS['DELIVERY_DISCRIPTION_4'] = '';

// ****************************************************************************************** //
// ******************************************* PAY ****************************************** //
// ****************************************************************************************** //

$MESS['PAY_TYPES_PERSON_NAME_1'] = 'Физическое лицо';
$MESS['PAY_TYPES_PERSON_NAME_2'] = 'Юридическое лицо';

$MESS['PAY_SYSTEMS_NAME_1'] = 'Наличный расчет';
$MESS['PAY_SYSTEMS_DISCRIPTION_1'] = 'Вы сможете оплатить стоимость заказа наличными при получении заказа от курьера. <font color="#FF0000">Только при доставке курьером!</font>';

$MESS['PAY_SYSTEMS_NAME_2'] = 'Кредитная карта';
$MESS['PAY_SYSTEMS_DISCRIPTION_2'] = 'Кредитная карта';

$MESS['PAY_SYSTEMS_NAME_3'] = 'Оплата в платежной системе Web Money';
$MESS['PAY_SYSTEMS_DISCRIPTION_3'] = 'Авторизация будет производится через процессинговый центр Assist.';

$MESS['PAY_SYSTEMS_NAME_4'] = 'Оплата в платежной системе Яндекс.Деньги';
$MESS['PAY_SYSTEMS_DISCRIPTION_4'] = 'Оплата через Яндекс.Деньги';

$MESS['PAY_SYSTEMS_NAME_5'] = 'Сбербанк';
$MESS['PAY_SYSTEMS_DISCRIPTION_5'] = 'Вы можете оплатить заказ в любом отделении Сбербанка. За услугу по переводу денег с Вас возьмут от 3 до 7% от стоимости заказа, в зависимости от региона. Перечисление денег займет порядка 10 дней.';

$MESS['PAY_SYSTEMS_NAME_6'] = 'Счет';
$MESS['PAY_SYSTEMS_DISCRIPTION_6'] = '';

// ****************************************************************************************** //
// ************************************** SALE PROPERTIES *********************************** //
// ****************************************************************************************** //

$MESS['SALE_PROPS_GROUP_NAME1'] = 'Адрес доставки';
$MESS['SALE_PROPS_GROUP_NAME2'] = 'Комплектация';
$MESS['SALE_PROPS_GROUP_NAME3'] = 'Адрес доставки';
$MESS['SALE_PROPS_NAME_1'] = 'Комплектация';
$MESS['SALE_PROPS_NAME_1_LIST_1'] = 'В полной комплектации';
$MESS['SALE_PROPS_NAME_1_LIST_2'] = 'По мере поступления';
$MESS['SALE_PROPS_NAME_2'] = 'Местоположение';
$MESS['SALE_PROPS_NAME_3'] = 'Местоположение';
$MESS['SALE_PROPS_NAME_4'] = 'Индекс';
$MESS['SALE_PROPS_NAME_5'] = 'Адрес (без города)';
$MESS['SALE_PROPS_NAME_6'] = 'E-Mail';
$MESS['SALE_PROPS_NAME_7'] = 'Контактное лицо';
$MESS['SALE_PROPS_NAME_8'] = 'Юридический адрес';
$MESS['SALE_PROPS_NAME_9'] = 'E-Mail';
$MESS['SALE_PROPS_NAME_10'] = 'Название компании';
$MESS['SALE_PROPS_NAME_11'] = 'Телефон';
$MESS['SALE_PROPS_NAME_12'] = 'Контактное лицо';
$MESS['SALE_PROPS_NAME_13'] = 'Факс';
$MESS['SALE_PROPS_NAME_14'] = 'Адрес доставки';
$MESS['SALE_PROPS_NAME_15'] = 'ИНН';
$MESS['SALE_PROPS_NAME_16'] = 'КПП';