<?

$MESS['WD_REVIEWS2_TAB_GENERAL_NAME'] = 'Общие настройки поля';
$MESS['WD_REVIEWS2_TAB_GENERAL_DESC'] = 'Редактирование общих настроек нового поля';
$MESS['WD_REVIEWS2_TAB_TYPE_NAME'] = 'Настройки типа поля';
$MESS['WD_REVIEWS2_TAB_TYPE_DESC'] = 'Настройка типа элемента формы';

$MESS['WD_REVIEWS2_FIELD_NAME'] = 'Название';
	$MESS['WD_REVIEWS2_FIELD_NAME_HINT'] = 'Это название поля будут видеть пользователи при заполнении формы отзыва.';
$MESS['WD_REVIEWS2_FIELD_CODE'] = 'Символьный код';
	$MESS['WD_REVIEWS2_FIELD_CODE_HINT'] = 'Укажите здесь символьный код поля. Может содержать только символы A-Z, 0-9 и знак подчеркивания. Код не должен повторяться.';
$MESS['WD_REVIEWS2_FIELD_SORT'] = 'Сортировка';
	$MESS['WD_REVIEWS2_FIELD_SORT_HINT'] = 'Все поля в форме добавления отзыва показываются в порядке сортировки, по возрастанию.';
$MESS['WD_REVIEWS2_FIELD_DESCRIPTION'] = 'Описание';
	$MESS['WD_REVIEWS2_FIELD_DESCRIPTION_HINT'] = 'Описание доступно только администратору сайта. Служит для того, чтобы дать пояснение к полю, и не запутаться в дальнейшем.';
$MESS['WD_REVIEWS2_FIELD_REQUIRED'] = 'Обязательный';
	$MESS['WD_REVIEWS2_FIELD_REQUIRED_HINT'] = 'Опция позволяет сделать поле обязательным к заполнению. При незаполнении обязательного поля сохранение будет невозможным, при этом будет показана ошибка, что поле не заполнено (при этом есть возможность для каждого поля настроить текст ошибки для данного случая).';
$MESS['WD_REVIEWS2_FIELD_HIDDEN'] = 'Скрыто для посетителей';
	$MESS['WD_REVIEWS2_FIELD_HIDDEN_HINT'] = 'Опция позволяет скрывать поле при просмотре отзыва в списке. Т.е. в форме добавления отзыва поле показывается, а в списке отзывов - нет.';

$MESS['WD_REVIEWS2_FIELD_TYPE'] = 'Тип поля';

?>