<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?> 
<div class="page_wrapper">
	<h4 class="auth_form_title">Мы осуществляем доставку товара по всей России</h4>
	<p>Интернет-магазин выполняет доставку любого товара по Москве своей собственной Службой доставки. Доставка товара по России осуществляется с помощью EMS почты России.</p>
	<br>
	<h4 class="auth_form_title">Стоимость доставки курьером по Москве</h4>
	<p>Стоимость курьерской доставки товара в пределах МКАД - 500 руб, при условии выбора при заказе товара в качестве способа доставки нашим курьером.</p>
	<br>
	<h4 class="auth_form_title">Время и сроки доставки товара по Москве</h4>
	<p>Время доставки согласовывается с менеджером Службы доставки, который обязательно свяжется с вами сразу после того, как вы разместите свой заказ. </p>
	<p>Курьерская доставка по Москве производится ежедневно, на следующий день после оформления заказа. Мы не производим доставку в воскресенье. Товары, заказанные вами в субботу и воскресенье, доставляются в понедельник.</p>
	<br>
	<h4 class="auth_form_title">Сроки и стоимость доставки товара по России</h4>
	<p>Сроки и стоимость доставки приобретенного у нас товара по России зависят от удаленности вашего населенного пункта и определяются тарифами транспортной компании. С тарифами можно ознакомится на <a href="http://www.emspost.ru/ru/calc/">сайте EMS почты России</a>. Обычно сроки доставки составляют от 3 до 7 дней.</p>
	<br>
	<h4 class="auth_form_title">Место доставки</h4>
	<p>Доставка осуществляется по адресу, указанному при оформлении заказа. Если необходимо доставить товар по иному адресу, необходимо сообщить адрес менеджеру Службы доставки, который свяжется с вами непосредственно после оформления заказа на сайте.</p>
	<p><b>Внимание!</b> Неправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной задержке! Пожалуйста, внимательно проверяйте ваши персональные данные при регистрации и оформлении заказа.Конфиденциальность ваших регистрационных данных гарантируется.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>