<div class="demo-data-info">
	<p>
		<img width="18" height="16" title="" alt="" src="/bitrix/templates/smedia_igrushka_#SITE_ID#/images/alert2.gif"><b>Внимание!</b> На сайте размещено демонстрационное информационное наполнение, не предназначенное для публикации в сети Интернет.
	</p>
	<p>
		Материалы предназначены исключительно для демонстрации возможностей сайта и являются справочной информацией для подготовки уникальных текстов и иллюстраций. Обязательно поработайте над наполнением сайта перед его публикацией в Интернете.
	</p>
</div>