<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?> 
<h2>Администратор</h2>
 
<strong>Требования</strong> 
<br />
 Коммуникабельность, желание и умение общаться с клиентами, клиентоориентированность, опыт работы приветствуется
<br />
 <strong>Обязанности</strong> 
<br />
 Встреча гостей, запись на процедуры, подача чая и кофе, поддержание чистоты и порядка в салоне
<br />
 <strong>Условия работы</strong> 
<br />
 График работы: сменный 
<br />
 Рабочий день: с 10.00 до 21.00 
<br />
 Заработная плата: по результатам собеседования 
<br />
 
<br />
 
<h2>Косметолог</h2>
 
 <strong>Требования</strong> 
<br />
 Медицинское образование, опыт работы в салоне не менее 3 лет, знание косметики 
<br /><strong>Обязанности</strong> 
<br />
 Оформление бровей, чистки, уходы, депиляция (восковая, нитью), массажи по лицу, массажи по телу, SPA-программы, прессотерапия, аппаратнная косметология
<br />
 <strong>Условия работы</strong> 
<br />
 График работы: сменный 
<br />
 Рабочий день: с 10.00 до 21.00 
<br />
 Заработная плата: по результатам собеседования 
<br />
 
<br />
 
<h2>Парикмахер</h2>
 
 <strong>Требования</strong> 
<br />
 Опыт работы в салоне не менее 3 лет, знание косметики 
<br />
<strong>Обязанности</strong> 
<br />
 Стрижки мужские, женские, окрашивания различной степени сложности, химические завивки, вечерние, свадебные прически 
<br />
<strong>Условия работы</strong> 
<br />
 График работы: сменный 
<br />
 Рабочий день: с 10.00 до 21.00 
<br />
 Заработная плата: по результатам собеседования <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
