<?
$MESS["SALE_WIZARD_ADMIN_SALE"] = "Администраторы интернет-магазина";
$MESS["SALE_WIZARD_ADMIN_SALE_DESCR"] = "Полный доступ к управлению интернет-магазином (в т.ч. заказами) и параметрами торгового каталога (типами цен, наценками, скидками и т.д.).";
$MESS["SALE_WIZARD_CONTENT_EDITOR"] = "Контент-редакторы";
$MESS["SALE_WIZARD_CONTENT_EDITOR_DESCR"] = "Доступ к редактированию информации на сайте.";
$MESS["SUBSCR_1"] = "Новости магазина";
$MESS["SUBSCR_2"] = "Ежедневная рассылка новостей магазина.";
$MESS["REGISTERED_USERS"] = "Зарегистрированные пользователи";
?>