<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("”чебный план школы");
?><p class="demo_content"><b>ƒемонстрационный контент:</b> на сайте размещено демонстрационное информационное наполнение, не предназначенное дл€ публикации в сети »нтернет. ћатериалы предназначены исключительно дл€ демонстрации возможностей сайта и €вл€ютс€ справочной информацией дл€ подготовки уникальных текстов и иллюстраций. „тобы изменить содержимое на странице, нажно воспользоватьс€ панелью редактировани€. </p>
 <a href="<?=SITE_DIR?>files/uchebnij plan.doc" title="учебный план школы" >”чебный план школы</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>