<?php
/**
 * Created by PhpStorm.
 * User: ASDAFF
 * Date: 14.06.2019
 * Time: 23:34
 */

/**
 * функция - генератор паролей для смс
 */

// Параметр $number - сообщает число символов в пароле

function generate_pass($number)
{
    $arr = array('a','b','c','d','e','f',
        'g','h','i','j','k','l',
        'm','n','o','p','r','s',
        't','u','v','x','y','z',
        'A','B','C','D','E','F',
        'G','H','I','J','K','L',
        'M','N','O','P','R','S',
        'T','U','V','X','Y','Z',
        '1','2','3','4','5','6',
        '7','8','9','0','.',',',
        '(',')','[',']','!','?',
        '&','^','%','@','*','$',
        '<','>','/','|','+','-',
        '{','}','`','~');

    // Генерируем пароль для смс
    $pass = "";
    for($i = 0; $i < $number; $i++)
    {
        // Вычисляем произвольный индекс из массива
        $index = rand(0, count($arr) - 1);
        $pass .= $arr[$index];
    }
    return $pass;
}

$newpass =  generate_pass(6);