<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация о компании");
?>
<p><b>&laquo;BusinessCard&raquo;</b> &mdash; один из крупнейших участников российского рынка финансовых услуг. BusinessCard работает в России с 1997 года и на сегодняшний день осуществляет все основные виды финансовых операций, представленных на рынке финансовых услуг. Сеть компании формируют 490 филиалов и дополнительных офисов в 70 регионах страны. Мы предлагаем клиентам основные финансовые услуги, принятые в международной финансовой практике.</p>
 									
<p>ООО &laquo;BusinessCard&raquo; занимает 7-е место по размеру активов по результатам 2009 года. BusinessCard находится на 5-м месте в России по объему финансовых услуг и на 4-м месте по объему инвестиций для частных лиц по результатам 2009 года. <b>&laquo;BusinessCard&raquo;</b> оказывает полный спектр услуг, включая обслуживание частных и корпоративных клиентов, инвестиционный банковский бизнес, торговое финансирование и управление активами.</p>
В числе предоставляемых услуг: 									
<ul> 									
  <li>выпуск пластиковых карт;</li>
 									
  <li>ипотечное и потребительское кредитование;</li>
 									
  <li>автокредитование;</li>
 									
  <li>услуги дистанционного управления счетами;</li>
 									
  <li>кредитные карты с льготным периодом;</li>
 									
  <li>срочные вклады, аренда сейфовых ячеек;</li>
 									
  <li>денежные переводы.</li>
</ul>
 									
<p>Часть услуг доступна нашим клиентам в круглосуточном режиме, для чего используются современные телекоммуникационные технологии.</p>
 									
<p><b>&laquo;BusinessCard&raquo;</b> является одним из самых надежных банков нашей страны. Основными ценностями, которыми мы руководствуемся в своей деятельности являются <i><b>справедливость</b></i>, <i><b>прозрачность</b></i>, <i><b>уважение</b></i>, <i><b>сотрудничество</b></i>, <i><b>свобода</b></i> и <i><b>доверие</b></i>. Одной из главных задач <b>&laquo;BusinessCard&raquo;</b> видит поддержание и совершенствование развитой финансовой системы России.</p>
 									
<p>В качестве одного из приоритетных направлений культурно-просветительской деятельности <b>&laquo;BusinessCard&raquo;</b> осуществляет поддержку национального имиджа. При нашем содействии Россию посетили многие всемирно известные зарубежные музыканты, в регионах России ежегодно проходят театральные фестивали, концерты и многочисленные выставки.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>