<?
$MESS ['MFP_CAPTCHA'] = "Использовать защиту от автоматических сообщений (CAPTCHA) для неавторизованных пользователей";
$MESS ['MFP_OK_MESSAGE'] = "Сообщение, выводимое пользователю после отправки";
$MESS ['MFP_OK_TEXT'] = "Спасибо, ваше сообщение принято.";
$MESS ['MFP_EMAIL_TO'] = "E-mail, на который будет отправлено письмо";
$MESS ['MFP_REQUIRED_FIELDS'] = "Обязательные поля для заполнения";
$MESS ['MFP_ALL_REQ'] = "(все необязательные)";
$MESS ['MFP_NAME'] = "Имя";
$MESS ['MFP_PHONE'] = "Телефон";
$MESS ['MFP_TIME'] = "Удобное время для звонка";
$MESS ['MFP_MESSAGE'] = "Сообщение";
$MESS ['MFP_EMAIL_TEMPLATE'] = "ID почтового шаблона для отправки письма";
$MESS ['MFP_USE_MESSAGE_FIELD'] = "Использовать поле «Сообщение» в форме заказа обратного звонка";
$MESS ['MFP_SAVE_FORM_DATA'] = "Сохранять полученные данные в инфоблоке";
$MESS ['T_IBLOCK_DESC_LIST_TYPE'] = "Тип информационного блока";
$MESS ['T_IBLOCK_DESC_LIST_ID'] = "Код информационного блока";
?>