<?
$MESS["SEARCH_CHECK_DATES"] = "Р?СЃРєР°С‚СЊ С‚РѕР»СЊРєРѕ РІ Р°РєС‚РёРІРЅС‹С… РїРѕ РґР°С‚Рµ РґРѕРєСѓРјРµРЅС‚Р°С…";
$MESS["SEARCH_SORT"] = "РЎРѕСЂС‚РёСЂРѕРІРєР° С‚РµРіРѕРІ";
$MESS["SEARCH_NAME"] = "РџРѕ РёРјРµРЅРё";
$MESS["SEARCH_CNT"] = "РџРѕ РїРѕРїСѓР»СЏСЂРЅРѕСЃС‚Рё";
$MESS["SEARCH_PAGE_ELEMENTS"] = "РљРѕР»РёС‡РµСЃС‚РІРѕ С‚РµРіРѕРІ";
$MESS["SEARCH_PERIOD"] = "РџРµСЂРёРѕРґ РІС‹Р±РѕСЂРєРё С‚РµРіРѕРІ (РґРЅРµР№)";
$MESS["SEARCH_URL_SEARCH"] = "РџСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ РїРѕРёСЃРєР° (РѕС‚ РєРѕСЂРЅСЏ СЃР°Р№С‚Р°)";
$MESS["SEARCH_TAGS_INHERIT"] = "РЎСѓР¶Р°С‚СЊ РѕР±Р»Р°СЃС‚СЊ РїРѕРёСЃРєР°";
$MESS["CP_BSTC_FILTER_NAME"] = "Р”РѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Р№ С„РёР»СЊС‚СЂ";
$MESS["SEARCH_ITEM_ID"] = "Р?РґРµРЅС‚РёС„РёРєР°С‚РѕСЂ СЌР»РµРјРµРЅС‚Р°";
?>