<?
$MESS ['ID_TIP'] = "РџРѕР»Рµ СЃРѕРґРµСЂР¶РёС‚ РєРѕРґ, РІ РєРѕС‚РѕСЂРѕРј РїРµСЂРµРґР°РµС‚СЃСЏ ID С‚РµС… СЂР°Р·РґРµР»РѕРІ РёР»Рё СЌР»РµРјРµРЅС‚РѕРІ, РґР»СЏ РєРѕС‚РѕСЂС‹С… СЃРѕР·РґР°СЋС‚СЃСЏ РїСѓРЅРєС‚С‹ РјРµРЅСЋ. РџРѕ СѓРјРѕР»С‡Р°РЅРёСЋ СЃРѕРґРµСЂР¶РёС‚ ={\$_REQUEST[\"ID\"]}";
$MESS ['IBLOCK_TYPE_TIP'] = "Рў.Рє. РєРѕРјРїРѕРЅРµРЅС‚ СЃРѕР·РґР°РЅ РєР°Рє РїСЂРёРјРµСЂ РІС‹Р±РѕСЂРєРё РёРЅС„РѕСЂРјР°С†РёРё РёР· РёРЅС„РѕР±Р»РѕРєРѕРІ РґР»СЏ СЃРѕР·РґР°РЅРёСЏ РїСѓРЅРєС‚РѕРІ РјРµРЅСЋ, С‚Рѕ РІ РґР°РЅРЅРѕРј РїРѕР»Рµ РІ РІС‹РїР°РґР°СЋС‰РµРј СЃРїРёСЃРєРµ РїРµСЂРµС‡РёСЃР»РµРЅС‹ РІСЃРµ С‚РёРїС‹ РёРЅС„РѕР±Р»РѕРєРѕРІ, СЃРѕР·РґР°РЅРЅС‹Рµ РІ СЃРёСЃС‚РµРјРµ.";
$MESS ['IBLOCK_ID_TIP'] = "Р’С‹Р±РёСЂР°РµС‚СЃСЏ РЅСѓР¶РЅС‹Р№ РёРЅС„РѕР±Р»РѕРє РёР· СЃРѕР·РґР°РЅРЅС‹С… РґР»СЏ СѓРєР°Р·Р°РЅРЅРѕРіРѕ С‚РёРїР°.";
$MESS ['SECTION_URL_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ URL, РІРµРґСѓС‰РёР№ РЅР° СЃС‚СЂР°РЅРёС†Сѓ СЃ СЃРѕРґРµСЂР¶РёРјС‹Рј СЂР°Р·РґРµР»Р°";
$MESS ['CACHE_TYPE_TIP'] = "<i>РђРІС‚Рѕ</i>: РґРµР№СЃС‚РІСѓРµС‚ РїСЂРё РІРєР»СЋС‡РµРЅРЅРѕРј РєРµС€РёСЂРѕРІР°РЅРёРё РІ С‚РµС‡РµРЅРёРµ Р·Р°РґР°РЅРЅРѕРіРѕ РІСЂРµРјРµРЅРё;<br /><i>РљРµС€РёСЂРѕРІР°С‚СЊ</i>: РґР»СЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ РЅРµРѕР±С…РѕРґРёРјРѕ С‚РѕР»СЊРєРѕ РѕРїСЂРµРґРµР»РёС‚СЊ РІСЂРµРјСЏ РєРµС€РёСЂРѕРІР°РЅРёСЏ;<br /><i>РќРµ РєРµС€РёСЂРѕРІР°С‚СЊ</i>: РєРµС€РёСЂРѕРІР°РЅРёСЏ РЅРµС‚ РІ Р»СЋР±РѕРј СЃР»СѓС‡Р°Рµ.";
$MESS ['CACHE_TIME_TIP'] = "РџРѕР»Рµ СЃР»СѓР¶РёС‚ РґР»СЏ СѓРєР°Р·Р°РЅРёСЏ РІСЂРµРјРµРЅРё РєРµС€РёСЂРѕРІР°РЅРёСЏ РІ СЃРµРєСѓРЅРґР°С….";
$MESS ['DEPTH_LEVEL_TIP'] = "РЎРєРѕР»СЊРєРѕ СѓСЂРѕРІРЅРµР№ РІР»РѕР¶РµРЅРЅРѕСЃС‚Рё РІС‹РІРѕРґРёС‚СЊ.";
?>