<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Прайс");
?> Мы продаем Canon.
<br />
     
<br />
Canon Europe является дочерней компанией корпорации Canon Inc. (Япония), мирового лидера в области создания инновационных технологий формирования и обработки изображений.
<br />

<br />
Наш бизнес
<br />
Более 50 лет мы предлагаем нашим клиентам в Европе передовые решения для работы с изображениями.
<br />

<br />
Наши клиенты с успехом пользуются продуктами для индивидуальных потребителей и для профессионального применения, включая передовое фотооборудование, принтеры, сканеры и бинокли, а также модельный ряд цифровых компактных и зеркальных фотокамер. Кроме того, наши бизнес-решения включают в себя богатый ассортимент устройств для печати и работы с документами для небольших и средних компаний, крупных корпораций и государственных учреждений.
<br />

<br />
Наше подразделение промышленных продуктов предлагает широкий спектр товаров, удовлетворяющих запросам разнообразных рынков, таких как рынки медицинского, оптического и телевещательного оборудования, сфера информационных технологий.
<br />

<br />
Выручка от продаж Canon Europe составляет примерно одну треть от общего объёма продаж корпорации Canon; в штате компании на территории Европы, Ближнего Востока и Африки (регион ЕМЕА) работают 11 000 человек. 
<br />

<br />
Наш бренд
<br />
Мы верим в силу изображения: в эффективность быстрой и простой передачи информации, воспроизведения мельчайших деталей, отражения самых ярких эмоций и упрощения самых сложных задач. 
<br />

<br />
Мы реализуем нашу страсть к изображениям в жизни, используя бренд Canon во всех направлениях своей деятельности &ndash; от рекламных кампаний, таких, например, как последняя кампания &laquo;We speak image&raquo;, до спонсорской поддержки значимых культурных и спортивных событий, а также различных мероприятий и выставок, проводимых на территории Европы.
<br />

<br />
Наша бренд-платформа &laquo;You can&raquo; (&laquo;Вы можете&raquo;) отражает суть бренда Canon, она создана для того, чтобы воодушевлять наших клиентов, помогать им исследовать свой творческий потенциал и вдохновлять их посредством новых технологий. With Canon &ndash; You Can. С Canon возможно всё!
<br />

<br />
А еще nikon. Он тоже крутой.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>