<script type="text/javascript">
var smallEngLettersReg = new Array(/e'/g, /ch/g, /sh/g, /yo/g, /jo/g, /zh/g, /yu/g, /ju/g, /ya/g, /ja/g, /a/g, /b/g, /v/g, /g/g, /d/g, /e/g, /z/g, /i/g, /j/g, /k/g, /l/g, /m/g, /n/g, /o/g, /p/g, /r/g, /s/g, /t/g, /u/g, /f/g, /h/g, /c/g, /w/g, /~/g, /y/g, /'/g);
var smallRusLetters = new Array("РЎРЊ", "РЎвЂЎ", "РЎв‚¬", "РЎвЂ", "РЎвЂ", "Р В¶", "РЎР‹", "РЎР‹", "РЎРЏ", "РЎРЏ", "Р В°", "Р В±", "Р Р†", "Р С–", "Р Т‘", "Р Вµ", "Р В·", "Р С‘", "Р в„–", "Р С”", "Р В»", "Р С", "Р Р…", "Р С•", "Р С—", "РЎР‚", "РЎРѓ", "РЎвЂљ", "РЎС“", "РЎвЂћ", "РЎвЂ¦", "РЎвЂ ", "РЎвЂ°", "РЎР‰", "РЎвЂ№", "РЎРЉ");

var capitEngLettersReg = new Array(
	/Ch/g, /Sh/g, 
	/Yo/g, /Zh/g, 
	/Yu/g, /Ya/g, 
	/E'/g, /CH/g, /SH/g, /YO/g, /JO/g, /ZH/g, /YU/g, /JU/g, /YA/g, /JA/g, /A/g, /B/g, /V/g, /G/g, /D/g, /E/g, /Z/g, /I/g, /J/g, /K/g, /L/g, /M/g, /N/g, /O/g, /P/g, /R/g, /S/g, /T/g, /U/g, /F/g, /H/g, /C/g, /W/g, /Y/g);
var capitRusLetters = new Array(
	"Р В§", "Р РЃ",
	"Р Рѓ", "Р вЂ“",
	"Р В®", "Р Р‡",
	"Р В­", "Р В§", "Р РЃ", "Р Рѓ", "Р Рѓ", "Р вЂ“", "Р В®", "Р В®", "\Р Р‡", "\Р Р‡", "Р С’", "Р вЂ", "Р вЂ™", "Р вЂњ", "Р вЂќ", "Р вЂў", "Р вЂ”", "Р ", "Р в„ў", "Р С™", "Р вЂє", "Р Сљ", "Р Сњ", "Р С›", "Р Сџ", "Р В ", "Р РЋ", "Р Сћ", "Р Р€", "Р В¤", "Р Тђ", "Р В¦", "Р В©", "Р В«");

var smallRusLettersReg = new Array(/РЎРЊ/g, /РЎвЂЎ/g, /РЎв‚¬/g, /РЎвЂ/g, /РЎвЂ/g,/Р В¶/g, /РЎР‹/g, /РЎР‹/g, /РЎРЏ/g, /РЎРЏ/g, /Р В°/g, /Р В±/g, /Р Р†/g, /Р С–/g, /Р Т‘/g, /Р Вµ/g, /Р В·/g, /Р С‘/g, /Р в„–/g, /Р С”/g, /Р В»/g, /Р С/g, /Р Р…/g, /Р С•/g, /Р С—/g, /РЎР‚/g, /РЎРѓ/g, /РЎвЂљ/g, /РЎС“/g, /РЎвЂћ/g, /РЎвЂ¦/g, /РЎвЂ /g, /РЎвЂ°/g, /РЎР‰/g, /РЎвЂ№/g, /РЎРЉ/g );
var smallEngLetters = new Array("e", "ch", "sh", "yo", "jo", "zh", "yu", "ju", "ya", "ja", "a", "b", "v", "g", "d", "e", "z", "i", "j", "k", "l", "m", "n", "o", "p", "r", "s", "t", "u", "f", "h", "c", "w", "~", "y", "'");

var capitRusLettersReg = new Array(
	/Р В§(?=[^Р С’-Р Р‡])/g, /Р РЃ(?=[^Р С’-Р Р‡])/g, 
	/Р Рѓ(?=[^Р С’-Р Р‡])/g, /Р вЂ“(?=[^Р С’-Р Р‡])/g, 
	/Р В®(?=[^Р С’-Р Р‡])/g, /Р Р‡(?=[^Р С’-Р Р‡])/g, 
	/Р В­/g, /Р В§/g, /Р РЃ/g, /Р Рѓ/g, /Р Рѓ/g, /Р вЂ“/g, /Р В®/g, /Р В®/g, /Р Р‡/g, /Р Р‡/g, /Р С’/g, /Р вЂ/g, /Р вЂ™/g, /Р вЂњ/g, /Р вЂќ/g, /Р вЂў/g, /Р вЂ”/g, /Р /g, /Р в„ў/g, /Р С™/g, /Р вЂє/g, /Р Сљ/g, /Р Сњ/g, /Р С›/g, /Р Сџ/g, /Р В /g, /Р РЋ/g, /Р Сћ/g, /Р Р€/g, /Р В¤/g, /Р Тђ/g, /Р В¦/g, /Р В©/g, /Р Р„/g, /Р В«/g, /Р В¬/g);
var capitEngLetters = new Array(
	"Ch", "Sh",
	"Yo", "Zh",
	"Yu", "Ya",
	"E", "CH", "SH", "YO", "JO", "ZH", "YU", "JU", "YA", "JA", "A", "B", "V", "G", "D", "E", "Z", "I", "J", "K", "L", "M", "N", "O", "P", "R", "S", "T", "U", "F", "H", "C", "W", "~", "Y", "'");
</script>