<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Помощь покупателю");
?><p> Данный сайт является демо-версией готового интернет-магазина  для 1С-Битрикс. Вся информация на сайте не является офертой, а служит лишь примером наполнения для ознакомления с возможностями решения. 
</p><p>В этом разделе вы можете найти ответы на многие вопросы, касающиеся работы нашего сайта. Если вы не нашли интересующей вас информации, то можете отправить нам запрос с помощью <a href="../contacts/">формы обратной связи</a>.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>