<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как сделать заказ");
?> 
<p>1. Ознакомьтесь с предлагаемыми вариантами в нашем <a href="/catalog/" >каталоге мебели </a></p>
 
<p>2. Уточните детали заказа с нашим менеджером по телефону +7 812 000<b>-00-00</b>.</p>
 
<p>3. Оформите бланк заказа и подпишите договор. 
  <br />
 </p>
 
<p>4. После подписания договора внесите предоплату в размере&nbsp;30 - 50% от стоимости заказа.</p>
 
<p>5. Срок изготовления мебели три недели плюс пять дней на доставку.</p>
 Не забывайте про <a href="/discount_coupon/index.php" >купоны на скидку</a>. 
<br />
 <span style="background-color: rgb(255, 255, 204);"> 
  <br />
 НОВИНКА - для всех наших покупателей предоставляется рассрочка под 0%.</span> 
<br />
 - Рассрочка предоставляется на срок 4, 6 и 10 месяцев. 
<br />
 - Акция проводится совместно с &laquo;ХКФ Банк&raquo; 
<br />
 <font color="silver"><i>Примечание: При кредитной покупке товара пяти процентный купон &ndash; не действителен!</i></font> <hr color="#CCCCCC"> 
<p>По ценам доставки и предварительным расчётам интересующей вас модели, вы можете получить информацию у наших менеджеров по телефону или элктропочте: <a href="mailto:" > </a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>