<?php
/**
 * @author Smotrov Dmitriy <dsxack@gmail.com>
 */

return array(
    "MODULE_NAME" => "Профили покупателей",
    "MODULE_DESC" => "Управление профилями покупателей",
    "PARTNER_NAME" => "Рабочие решения",
    "PARTNER_URI" => "http://www.worksolutions.ru",
    "NEED_RIGHT_VER" => "Для установки данного решения необходима версия главного модуля #NEED# или выше.",
    "NEED_MODULES" => "Для установки данного решения необходимо наличие модуля #MODULE#.",

    "menu_list" => "Список профилей покупателей",

    "saved" => "Профиль изменен",
    "save_error_required_field" => "Не заполнено обязательное поле ",
    "save_error_required_id" => "Не задан идентификатор.",
    "save_error_save_fields" => "Ошибка при сохранении полей профиля",

    "row" => array(
        "id" => "ID профиля",
        "name" => "Название",
        "user_id" => "Пользователь",
        "person_type_id" => "Тип плательщика",
        "person_date_update" => "Дата обновления",
    ),

    "filter" => array(
        "id" => "ID профиля",
        "name" => "Название",
        "user_id" => "ID пользователя",
        "person_type_id" => "ID типа плательщика",
        "person_date_update" => "Дата обновления",
    ),


    "edit" => "Изменить",
    "del" => "Удалить",
    "title" => "Список профилей покупателей",
    "add" => "Добавить профиль",
    "order_create" => "Создать заказ для владельца профиля",
    "del_conf" => "Вы действительно хотите удалить профиль покупателя?",
    "yes" => "Да",
    "no" => "Нет",

    "tabname" => "Профиль покупателя",

    "field" => array(
        "id" => "ID профиля",
        "date_update" => "Дата последнего изменения профиля.",
        "person_type" => "Тип плательщика.",
        "site_id" => "ID сайта",
        "name" => "Название профиля",
        "user_id" => "ID пользователя, которому принадлежит профиль.",
    ),

    "access" => array(
        "D" => "Закрыт",
        "R" => "Чтение",
        "W" => "Полный"
    )
);