<?
$MESS ['T_LOGO_ALT'] = "Интернет магазин одежды";
$MESS ['T_ACCEPT_RIGHTS'] = "Я принимаю правила работы с сайтом";
$MESS ['T_OLD_BROWSER'] = "Ваш браузер устарел!";
$MESS ['T_AGGREE_LABEL'] = "Согласен(а)";

$MESS ['T_PAGER_TITLE'] = "Страница";
$MESS ['T_CATEGORY_OTHERS_TITLE'] = "Прочее";
$MESS ['T_CATEGORY_0_TITLE'] = "Товары";

$MESS ['required'] = "Это поле обязательно к заполнению.";
$MESS ['remote'] = "Исправьте ошибку в этом поле.";
$MESS ['email'] = "Введите корректный email.";
$MESS ['url'] = "Введите корректный URL.";
$MESS ['date'] = "Введите корректную дату.";
$MESS ['dateISO'] = "Введите корректную дату в ISO формате.";
$MESS ['number'] = "Введите корректное число.";
$MESS ['digits'] = "Введите только цифры.";
$MESS ['creditcard'] = "Введите корректный номер кредитной карты.";
$MESS ['equalTo'] = "Значение не верное, повторите ввод.";
$MESS ['accept'] = "Введите допустимое значение.";
$MESS ['maxlength'] = "Введите не более {0} символов.";
$MESS ['minlength'] = "Введите не менее {0} символов.";
$MESS ['angelength'] = "Значение должно быть между {0} и {1} символов.";
$MESS ['range'] = "Введите значение между {0} and {1}.";
$MESS ['max'] = "Значение должно быть меньше или равно {0}.";
$MESS ['min'] = "Значение должно быть больше или равно {0}.";

?>