<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Безопасность школы");
?><p class="demo_content"><b>Демонстрационный контент:</b> на сайте размещено демонстрационное информационное наполнение, не предназначенное для публикации в сети Интернет. Материалы предназначены исключительно для демонстрации возможностей сайта и являются справочной информацией для подготовки уникальных текстов и иллюстраций. Чтобы изменить содержимое на странице, нажно воспользоваться панелью редактирования. </p>
 
<p>В здании школы установлена противопожарная сигнализация с датчиками в каждом классе, коридорах и камеры видеонаблюдения.</p>
 
<p>Ежегодно школа проводит комплекс мероприятий по профилактике дорожно-транспортных происшествий. </p>
 
<p align="center"><strong>Инструкция по пожарной безопасности для учащихся</strong></p>
 
<p><strong>Общие требования безопасности</strong></p>
 
<p></p>
 
<ol> 
  <li>При проведении занятий и в свободное время учащиеся должны знать и соблюдать требования пожарной безопасности установленные &laquo;Правилами пожарной безопасности в Российской Федерации&raquo; и настоящей инструкцией разработанной на их основании.</li>
 
  <li>Старшеклассники обязаны знать места расположения первичных средств пожаротушения и правила пользования ими.</li>
 
  <li>Учащиеся обязаны знать план и способы эвакуации (выхода из здания) на случай возникновения пожара, утвержденный руководителем учреждения.</li>
 
  <li>При возникновении возгорания или при запахе дыма немедленно сообщить об этом преподавателю или работнику учреждения.</li>
 
  <li>1.5. Учащиеся обязаны сообщить преподавателю или работнику учреждения о любых пожароопасных ситуациях.</li>
 </ol>
 
<p></p>
 
<p><strong>Запрещается:</strong></p>
 
<p></p>
 
<ol> 
  <li>Приносить и пользоваться в учреждении легковоспламеняющимися, взрывоопасными, горючими материалами.</li>
 
  <li>Оставлять без присмотра включенные в сеть электроприборы.</li>
 
  <li>Разводить костры на территории учреждения.</li>
 
  <li>Использовать пиротехнические средства.</li>
 
  <li>Курить на территории учреждения.</li>
 
  <p></p>
 </ol>
 
<p><strong>Действия учащихся в случае возникновения пожара</strong></p>
 
<p> </p>
 
<ol> 
  <li>При возникновении пожара (вид открытого пламени, запах гари, задымление) немедленно сообщить работнику учреждения.</li>
 
  <li>При опасности пожара находится возле учителя. Строго выполнять его распоряжения.</li>
 
  <li> Не поддаваться панике. Внимательно слушать оповещение по учреждению и действовать согласно указаниям работников учебного заведения.</li>
 
  <li>По команде учителя (преподавателя) учреждения эвакуироваться из здания в соответствии с определенным порядком. При этом не бежать, не мешать своим товарищам, помогать малышам и одноклассникам.</li>
 
  <li>При выходе из здания находиться в месте, указанном учителем (преподавателем).</li>
 
  <li> Внимание! Без разрешения администрации и педагогических работников учреждения учащимся не разрешается участвовать в пожаротушении здания и эвакуации его имущества.</li>
 
  <li> Обо всех причиненных травмах (раны, порезы, ушибы, ожоги и т.д.) учащиеся и их одноклассники обязаны немедленно сообщить работникам образовательного учреждения.</li>
 </ol>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>