<?
$MESS["CACKLE_SETTINGS"] = "Настройки";
$MESS["CACKLE_PLEASE"] = "Пожалуйста";
$MESS["CACKLE_CLICK"] = "кликните здесь";
$MESS["CACKLE_CLICK_FOR"] = "для регистрации и получения ваших";
$MESS["CACKLE_ACTIVATION_ERROR"] = "При активации виджета произошла ошибка. Проверьте правильность ввода ключей.";
$MESS["CACKLE_ACTIVATION_SUCCESS"] = "Виджет был уже успешно активирован";
$MESS["CACKLE_DB_NOTICE"] = "Перед активацией убедитесь, что вы настроили локальную БД в cackle_api.php.";
$MESS["CACKLE_SSO"] = "Данная опция позволяет залогиненым на вашем сайте пользователям оставлять комментарии в виджете
комментариев Cackle под своим именем и аватаркой, без необходимости авторизации через виджет. <b>Внимание</b>, данная опция доступна только на аккаунте ";
$MESS["CACKLE_ENCODING"] = "Данная опция необходима тем пользователям, у которых БД и сайт находятся в кодировке Windows-1251. Если опция не выбрана, то кодировка UTF-8.";
$MESS["CACKLE_ACTIVATION"] = "Активация";
$MESS["CACKLE_ACTIVATE"] = "Активировать";
$MESS["CACKLE_EXPORT"] = "Экспорт";
$MESS["CACKLE_RESYNC"] = "Ресинхронизация";
$MESS["CACKLE_START_EXPORT"] = " Начать экспорт локальных комментариев в Cackle";
$MESS["CACKLE_START_RESYNC"] = " Начать ресинхронизацию комментариев Cackle с локальной БД";
?>