<?
$MESS["YAMONEY_TIP"] = "Номер Вашего кошелька в сервисе Яндекс.Деньги, на который будут перечисляться средства платежей.";
$MESS["SECRETKEY_TIP"] = "Секретное слово позволяет проверять подлинность уведомлений. Значение можно получить в личном кабинете сервиса Яндекс.Деньги в разделе Настройки > Информирование > HTTP https://money.yandex.ru/myservices/online.xml";
$MESS["IBLOCK_ID_CATALOG_TIP"] = "В списке представлены все активные инфоблоки системы. Можно выбрать один из инфоблоков либо пункт <i>другое</i>, тогда в поле рядом необходимо указать код инфоблока.";
$MESS["IBLOCK_PAYPROP_ID_TIP"] = "Перечислены свойства элементов инфоблока типа <i>число</i>, среди которых нужно выбрать тот, из которого будет браться значение цены. Также можно добавить другое поле в виде символьного кода.";
$MESS["ELEMENT_ID_CATALOG_TIP"] = "Идентификатор элемента указанного выше инфоблока, из которого будут браться значения имени и цены.";
//$MESS["ALT_NAME_TIP"] = "Альтернативное значение имени.";
//$MESS["ALT_PRICE_TIP"] = "Альтернативное значение цены.";
$MESS["COMMISSION_TIP"] = "Автоматический рассчет комиссии и прибавление ее к итоговой стоимости. Опция позволит получать средства без вычета комисси. Расчет комиссии не работает для способа оплаты <i>Со счета мобильного</i> и зависит от оператора.";
$MESS["ENABLE_ALT_TIP"] = "Опция позволит использовать альтернативные значения полей для указания имени и цены.";
?>