<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Добро пожаловать на сайт автосервиса");
?>
<p>Наша компания существует уже более одного года. За это время мы успели завоевать уважение и доверие со стороны многих наших клиентов. Людям нравится с нами работать, потому что они уверенны в нас и нашем профессионализме.</p>

<p>Наши мастера &ndash; это настоящие профессионалы своего дела, которые оперативно производят ремонт автомобилей любой сложности, от простого ТО, до комплексного ремонта.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>