<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Поддержка производетеля");
?> 

 
<br />
 
<p>Необходимо, чтобы конфигурация вашего компьютера отвечала требованиям программы. Если это условие выполнено, но программа не работает, необходимо ознакомиться с техническими инструкциями (Help) и настройками программы. Инструкции, как правило, можно найти на сайте разработчика. </p>
 
<br />
 
<br />
 
<p>На странице каждой программы также указан электронный адрес службы, которая осуществляет техническую поддержку по данной программе. По этому адресу можно обратиться с вопросами по работе программы. </p>
 <br /><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>