<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Школьная столовая");
?> 
<p class="demo_content"><b>Демонстрационный контент:</b> На сайте размещено демонстрационное информационное наполнение, размещаемое на официальном сайте согласно статье 32 п.4 федерального закона Российской Федерации от 10 июля 1992 N 3266-1 &quot;Об образовании&quot;, вступающего в силу с 1 января 2011 года: &quot;Образовательное учреждение обеспечивает открытость и доступность сведения о материально-техническом обеспечении и об оснащенности образовательного процесса (в том числе о наличии библиотеки, общежитий, спортивных сооружений, об условиях питания, медицинского обслуживания, о доступе к информационным системам и информационно-телекоммуникационным сетям)&quot;. </p>
 
<p>В нашей школе организована превосходная большая, светлая, уютная столовая. Обслуживающий персонал позволяет успешно справляться с огромными нагрузками во время школьных перемен.</p>
 
<p>Питание всех учащихся проводится по расписанию, которое соответствует учебной нагрузке каждого класса. Таким образом разрешается проблема нагрузок на столовую в обеденные часы.</p>
 
<p>Меню, предлагаемое в школьной столовой, отличается разнообразием блюд и содержит весь необходимый по калорийности и содержанию витаминов набор продуктов для детского питания.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>