<?
/*for time zones*/
$MESS['MOSCOW'] = "Москва, Санкт-Петербург, Н.Новгород, Казань, Волгоград";
$MESS['KALININGRAD'] = "Калининград";
$MESS['SAMARA'] = "Самара, Набережные Челны, Ижевск";
$MESS['EKATA'] = "Екатеринбург, Пермь, Уфа, Челябинск, Тюмень";
$MESS['OMSK'] = "Омск, Новосибирск, Барнаул";
$MESS['KEMEROVO'] = "Красноярск";
$MESS['IRKYTSK'] = "Иркутск, Братск, Улан-Удэ";
$MESS['CHITA'] = "Чита, Благовещенск, Якутск";
$MESS['VLADIVOSTOK'] = "Владивосток, Хабаровск, Южно-Сахалинск";
$MESS['MAGA'] = "Магадан";
$MESS['PETROPAVLOVSK'] = "Петропавловск-Камчатский";

$MESS ['WW_STEP0_TITLE'] = "Мастер настройки модуля SMS4B";
$MESS ['WW_STEP0_DESCR'] = "<p>Компания «ТМС-Контент» совместно с «1С-Рарус» предлагает сервис отправки и получения SMS-сообщений через Интернет. </p><p>Сервис позволяет поддерживать бизнес-процессы компании, оперативно передавать информацию клиентам и сотрудникам компании, автоматически создавать SMS-сообщения на основании событий созданных в управленческих учетных системах компании.</p>"/*"<p>Вы можете запросить демо-доступ для ознакомления с системой sms4b.ru. После завершения работы мастера через некоторое время с вами свяжется представитель компании и передаст вам данные для подключения к сервису, которые Вы сможете ввести с помощью этого же мастера, выбрав на шаге 1 вариант «Ввод настроек модуля sms4b». </p>
<p>При оформлении демо-доступа вам станут доступными 10 бесплатных SMS для тестирования сервиса.</p>"*/;

$MESS ['WW_STEP1_TITLE'] = "ШАГ 1. Общие настройки";
//$MESS ['WW_STEP1_DESCR'] = "Общие настройки";
$MESS ['WW_STEP1_TEXT1'] = "Что вы хотите сделать?";
$MESS ['WW_STEP1_TEXT2'] = "Ввести настройки для модуля SMS4B. <p><font color='#475ae1'>Если вы уже зарегистрировались и получили 10 пробных SMS, то можете приступать к настройке модуля</font></p>";
$MESS ['WW_STEP1_TEXT3'] = "Зарегистрировать нового пользователя сервиса SMS4B. <p><font color='#475ae1'>Если у вас еще нет аккаунта на сайте www.sms4b.ru, то выбрав этот пункт вы сможете перейти к форме регистрации сайта sms4b.ru</font></p>";
$MESS ['WW_STEP1_ENTERING_OPTIONS']	= "Ввод данных";
$MESS ['WW_STEP1_DEMO'] = "Демо-доступ";
$MESS ['SMO_DIF_SETTINGS'] = "Использовать индивидуальные настройки для каждого сайта:";
$MESS ['SMO_SITE_LIST'] = "Настройки для сайта:";

$MESS ['SMO_DIF_SETTINGS'] = "Использовать индивидуальные настройки для каждого сайта:";
$MESS ["SMS4B_TAB_SEND"] = "Настройки отправки СМС";
$MESS ["SMS4B_TAB_SEND_EVENTS"] = "Отправлять СМС при событиях";
$MESS ['opt_defsender'] = 'Отправитель по умолчанию';
$MESS ['use_translit'] = 'Автотранслит SMS рассылок';
$MESS ["phone_number_code"] = "Свойство заказа, где хранится номер покупателя<br><small>(По умолчанию sms_events)</small>";


$MESS ['WW_STEP2_TITLE'] = "ШАГ 2. Настройки отправки СМС";
$MESS ['WW_STEP2_1_DESCR'] = "Укажите настройки модуля SMS4B";
$MESS ['WW_STEP2_1_TEXT1'] = "Адрес SMS4B-сервера";
$MESS ['WW_STEP2_1_TEXT2'] = "Адрес прокси-сервера";
$MESS ['WW_STEP2_1_TEXT3'] = "Порт прокси-сервера";
$MESS ['WW_STEP2_1_TEXT4'] = "Использовать прокси сервер";
$MESS ['WW_STEP2_1_TEXT5'] = "Логин пользователя SMS4B";
$MESS ['WW_STEP2_1_TEXT6'] = "Пароль пользователя SMS4B";
$MESS ['WW_STEP2_1_TEXT7'] = "Часовой пояс";
$MESS ['WW_STEP2_1_TEXT8'] = "Максимальная длина текста SMS";
$MESS ['WW_STEP2_1_TEXT9'] = "Отправлять email администратору сайта о недоступности модуля";

$MESS ['WW_STEP3_TITLE'] = "ШАГ 3. Обработка почтовых событий";
$MESS ['WW_STEP3_1_TEXT1'] = "Отправитель по умолчанию";
$MESS ['WW_STEP3_1_TEXT2'] = "Выбранный на этом шаге номер телефона или буквенный адрес будет подставляться в поле «отправитель» всех исходящих SMS, если при отправке SMS вы не укажите другого отправителя.
<br /> Чтобы выбрать другого отправителя по умолчанию, вам необходимо обратиться по адресу <a href = 'mailto:sms4b@rarus.ru'>sms4b@rarus.ru</a>";
$MESS ['WW_STEP3_1_ERROR_TEXT1'] = "Ваш логин и пароль не верен или ваш аккаунт еще не был активирован. Проверьте правильность ввода.";
$MESS ['WW_STEP3_1_NOTE_TEXT1'] = "Вы можете вернуться, нажав кнопку 'назад' и попробовать ввести логин и пароль еще раз. Но вы всегда можете ввести эти данные уже на странице настроек модуля.";

$MESS ['opt_defsender'] = 'Отправитель по умолчанию';
$MESS ['defsenderPublic'] = 'Отправитель по умолчанию для публичной части';
$MESS ['opt_subscribe_confirm'] = 'Подтверждение подписки';
$MESS ['opt_sale_status_changed'] = 'Изменение статуса заказа';
$MESS ['opt_recurring_cancel'] = 'Подписка отменена';
$MESS ['opt_order_paid'] = 'Заказ оплачен';
$MESS ['opt_order_delivery'] = 'Доставка заказа разрешена';
$MESS ['opt_order_cancel'] = 'Отмена заказа';
$MESS ['opt_new_order'] = 'Новый заказ';
$MESS ['opt_ticket_new_for_techsupport'] = 'События обращений техподдержки';
$MESS ['SMS4B_TAB_TITLE_STATUS_CHANGE'] = 'Статусы заказа';
$MESS ["SMS4B_ADMIN_PHONE"] = "Номера администратора<br>(разделитель для номеров \";\" \",\")<br><b>Пример</b>: 79051112233;79264445566";


$MESS ['WW_STEP5_TITLE'] = "ШАГ 5. Задачи. Настройка СМС";
$MESS ['WW_STEP4_TITLE'] = "ШАГ 4. Отправка СМС на номер администратора";
$MESS ['WW_STEP4_1_TEXT1'] = "Почтовые события обрабатываемые sms-сервисом";
$MESS ['WW_STEP4_1_EVENT1'] = "Подтверждение подписки";
$MESS ['WW_STEP4_1_EVENT2'] = "Изменение статуса заказа";
$MESS ['WW_STEP4_1_EVENT3'] = "Новый заказ";
$MESS ['WW_STEP4_1_EVENT4'] = "Заказ оплачен";
$MESS ['WW_STEP4_1_EVENT5'] = "Доставка заказа разрешена";
$MESS ['WW_STEP4_1_EVENT6'] = "Отмена заказа";

$MESS ['WW_STEP2_2_TITLE'] = "ШАГ2. Заказ демо-доступа";
$MESS ['WW_STEP2_2_TEXT12'] = "Заполните поля для заказа демо-доступа";
$MESS ['WW_STEP2_2_TEXT1'] = "Фамилия";
$MESS ['WW_STEP2_2_TEXT2'] = "Имя";
$MESS ['WW_STEP2_2_TEXT3'] = "Наименование компании";
$MESS ['WW_STEP2_2_TEXT4'] = "Телефон";
$MESS ['WW_STEP2_2_TEXT5'] = "Адрес e-mail";
$MESS ['WW_STEP2_2_TEXT6'] = "WWW-страница";
$MESS ['WW_STEP2_2_TEXT7'] = "Логин (мин. 3 символа)";
$MESS ['WW_STEP2_2_TEXT8'] = "Пароль (мин. 6 символов)";
$MESS ['WW_STEP2_2_TEXT9'] = "Подтверждение пароля";
$MESS ['WW_STEP2_2_TEXT10'] = "Часовой пояс";
$MESS ['WW_STEP2_2_TEXT11'] = "* - обязательные поля";
$MESS ['WW_STEP2_2_ERROR1'] = "Поле Фамилия обязательно для заполнения";
$MESS ['WW_STEP2_2_ERROR2'] = "Поле Имя обязательно для заполнения";
$MESS ['WW_STEP2_2_ERROR3'] = "Поле Наименование компании обязательно для заполнения";
$MESS ['WW_STEP2_2_ERROR4'] = "Поле Телефон обязательно для заполнения";
$MESS ['WW_STEP2_2_ERROR5'] = "Поле Адрес e-mail обязательно для заполнения";
$MESS ['WW_STEP2_2_ERROR6'] = "Неверный Адрес e-mail";
$MESS ['WW_STEP2_2_ERROR7'] = "Поле Логин обязательно для заполнения";
$MESS ['WW_STEP2_2_ERROR8'] = "Логин должен содержать не менее 3 символа";
$MESS ['WW_STEP2_2_ERROR9'] = "Поле Пароль обязательно для заполнения";
$MESS ['WW_STEP2_2_ERROR10'] = "Пароль должен содержать не менее 6 символов";
$MESS ['WW_STEP2_2_ERROR11'] = "Поле Подтверждение пароля обязательно для заполнения";
$MESS ['WW_STEP2_2_ERROR12'] = "Подтверждение пароля не верно";

$MESS ['WW_INSTALL1_TITLE'] = "Настройка завершена";
$MESS ['WW_Install1_TEXT1'] = "Изменения успешно сохранены.";

$MESS ['WW_INSTALL2_TITLE'] = "Настройка завершена";
$MESS ['WW_INSTALL2_TEXT1'] = "Ваши регистрационные данные были отправлены в компанию «ТМС-Контент». <br />Спасибо за интерес к сервису sms4b.ru!";

$MESS ['DELETE_ERROR'] = "Ошибка удаления почтового шаблона";

$MESS ['WW_CANCEL_TITLE'] = "Работа мастера завершена";
$MESS ['WW_CANCEL_DESCR'] = "Работа мастера была завершена пользователем.";
$MESS ['WW_FINISH_DESCR'] = "<p>Настройка модуля завершена.</p> <BR><p> Изменить настройки модуля вы можете в разделе <br> Настройка -> Модули -> SMS4B.</p>";
$MESS ['WW_CLOSE'] = "Закрыть";

$MESS ['WW_ERROR_TITLE'] = "Ошибка!";
$MESS ['WW_ERROR_DESCR'] = "Модуль sms4b не установлен";

$MESS ["SMS4B_HEADER_TASKS"] = "Отправлять СМС при событиях:";
$MESS ["SMS4B_TAB_TITLE_ADD_TASK"] = "Добавление задачи";
$MESS ["SMS4B_TAB_TITLE_DELETE_TASK"] = "Удаление задачи";
$MESS ["SMS4B_TAB_TITLE_UPDATE_TASK"] = "Редактирование задачи";
$MESS ["SMS4B_LOW_TASK"] = "Низкий приоритет";
$MESS ["SMS4B_MIDDLE_TASK"] = "Средний приоритет";
$MESS ["SMS4B_HIGHT_TASK"] = "Высокий приоритет";

$MESS ["add_low_task"] = "Добавление задачи низкого приоритера";
$MESS ["add_middle_task"] = "Добавление задачи среднего приоритера";
$MESS ["add_hight_task"] = "Добавление задачи высокого приоритера";

$MESS ["update_low_task"] = "Изменение задачи низкого приоритера";
$MESS ["update_middle_task"] = "Изменение задачи среднего приоритера";
$MESS ["update_hight_task"] = "Изменение задачи высокого приоритера";

$MESS ["delete_low_task"] = "Удаление задачи низкого приоритера";
$MESS ["delete_middle_task"] = "Удаление задачи среднего приоритера";
$MESS ["delete_hight_task"] = "Удаление задачи высокого приоритера";

?>