<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия");
?><div class="page_wrapper">
	<p>Вся продукция, приобретенная в нашем интернет-магазине, имеет гарантию производителя, не зависимо от того, приобретена она за полную цену или со скидкой. Условия гарантии отвечают требованиям Закона «О защите прав потребителей» и действующим стандартам.</p>
	<p>Гарантийный срок на электронику - 1 - 3 года.</p>
	<br>
	<h4 class="auth_form_title">Для осуществления гарантийного обслуживания необходимы:</h4>

	<ul>
		<li>правильно и без помарок и исправлений заполненный гарантийный талон, в котором должны быть указаны модель и серийный номер изделия, дата продажи и печать торгующей организации;</li>
		<li>документ, подтверждающий покупку (товарная накладная);</li>
		<li>полная комплектность изделия;</li>
		<li>фабричная упаковка товара.</li>
	</ul>
	<p>Обращаем также ваше внимание на то, что при получении и оплате заказа покупатель в присутствии курьера обязан проверить внешний вид изделия на предмет отсутствия механических дефектов (царапин, трещин, сколов и т.п.). После отъезда курьера претензии по этим вопросам не принимаются.</p>
	<br>
	<h4 class="auth_form_title">Гарантийное обслуживание не производится, если:</h4>
	<ul>
		<li>утерян или не заполнен гарантийный талон;</li>
		<li>товар было поставлен на территорию РФ неофициально;</li>
		<li>были нарушены условия эксплуатации, или хранения.</li>
	</ul>
	<p>Подробное описание условий предоставления гарантии вы можете найти в документации к приобретенному товару и/или на сайте соответствующего производителя.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>