<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Студия фитнеса");
?> 
<p>Фитнес - это целая наука о здоровом образе жизни, помогающая выработать готовность организовать свою деятельность в непостоянном, изменчивом мире. Это образ жизни, направленный на улучшение самочувствия и физического состояния человека. Система &quot;фитнес&quot; зародилась в Америке. Это слово с английского можно перевести как &quot;быть в форме&quot;, &quot;соответствовать форме&quot;. Понятие &quot;форма&quot; в настоящее время принято рассматривать не только как физическое состояние тела, но и как состояние здоровья в целом, уровень физической активности, систему питания, полезные привычки.</p>
 <img src="/upload/medialibrary/3c3/fit.jpg" title="fit.jpg" border="0" alt="Студия фитнеса" width="400px" height="266px"  /> 
<p>Возник и развился фитнес в противовес огромному количеству сидячей работы и гиподинамии. В современном понимании фитнес оформился не так давно и в обязательном порядке включает занятия физической культурой и любительским спортом, подразумевает особое внимание к режиму питания и качеству пищи, отказ от вредных привычек. Занятия фитнесом, как правило, кардинально меняют представление человека о своем предназначении в жизни, дают возможность сделать свою жизнь здоровой, полноценной и интересной. Многие часто начинают заниматься фитнесом с одной целью - похудеть. А познакомившись поближе с этой системой, понимают, что фитнес - это настоящая философия жизни. Это не только снятие усталости, стресса, напряжения, это - поддержание формы и верный путь к отличному настроению. Особое внимание в фитнесе уделяется тому, чтобы от занятий получать удовольствие, а результат не заставит себя долго ждать. Фитнес разделяется на множество видов, но прежде чем приступать к занятиям, давайте вспомним, что мы знаем о физкультуре вообще и о некоторых простых правилах. Помните, что неграмотной физкультурой или несбалансированной диетой вы можете нанести себе вред.</p>
 
<p>Что бы вы ни предпочитали - степ аэробику или кардиотренировки, силовые упражнения или йогу - в нашем фитнес клубе доступно все. Наш фитнес центр располагает профессионально оборудованными тренажерными залами, теннисным кортам и залом для аэробики. Здесь вы сможет полностью раскрыть свой потенциал и добиться успеха. Все занятия проводятся грамотными инструкторами и тренерами, имеющими обширный профессиональный опыт.</p>
 
<p>Регулярно посещая наш фитнес клуб, вы сможете приобрести отличную физическую форму и укрепить здоровье, более того, с нами вы стаете жизнерадостнее и активнее.</p>
 
<p>Мы учитываем потребности всех наших клиентов, поэтому заниматься у нас удобно как новичкам, так и профессионалам. </p>
 
<br />
 Студия фитнеса работает по клубной системе, т.е. покупая абонемент, Вы можете заниматься сколько угодно в рабочие часы клуба. 
<br />
 
<br />
 
<h3>Цены на клубные карты:</h3>
 
<br />
 На месяц - 1200 руб. 
<br />
 На полгода - 6000 руб. 
<br />
 На год - 10000 руб. 
<br />
<br />
<p> <b>Заказав абонемент в нашем фитнес-центре вы получаете скидку 30% на любую другую услугу нашего салона красоты!</b> </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>