<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О магазине");
?>Мы молодая компания основанная в 2011 году. Больше года мы успешно продаем детские товары в наших торговых точках по городу. Теперь, после запуска Интернет-магазина, вы можете заказывать наши товары быстро и не выходя из дому, это особенно удобно мамам с недавно родившимися детишками за которыми нужн опостоянно следить.
<br />

<br />
Покупая товары через наш Интернет-магазин вы получите привычный для вас уровень сервиса нашей компании, товар вам доставят оперативно и надлежащего качества.
<br />

<br />
С уважением
<br />
ООО &quot;Фирма&quot;
<br />
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>