<?
$MESS ['MODULE_NAME'] = "Платежная система OnlineDengi";
$MESS ['MODULE_DESCRIPTION'] = "Модуль интеграции \"1С-Битрикс: Управление сайтом\" с платежной системой \"<a target=\"_blank\" href=\"http://www.onlinedengi.ru/\">OnlineDengi</a>\".";
$MESS ['INSTALL_COMPLETE_OK'] = "Установка завершена.";
$MESS ['INSTALL_COMPLETE_ERROR'] = "Установка завершена с ошибками";
$MESS ['INSTALL_PUBLIC_SETUP'] = "Установить";
$MESS ['INSTALL_TITLE'] = "Установить модуль платежной системы OnlineDengi";
$MESS ['UNINSTALL_TITLE'] = "Деинсталляция модуля платежной системы OnlineDengi";
$MESS ['UNINSTALL_WARNING'] = "Внимание! Модуль будет удален из системы.";

$MESS ['MOD_UNINST_SAVE_FILES'] = "Не удалять файлы обработчика сисетмы из папки #FILE_PATH#.";
$MESS ['MOD_UNINST_SAVE_TABLES'] = "Сохранить таблицы.";

$MESS ['UNINSTALL_DEL'] = "Удалить";
$MESS ['UNINSTALL_ERROR'] = "Ошибки при удалении:";
$MESS ['UNINSTALL_COMPLETE'] = "Удаление завершено.";
$MESS ['INSTALL_BACK'] = "Вернуться в управление модулями";

$MESS ['MOD_STEP_LIST'] = "Вернуться";
$MESS ['MOD_STEP_2'] = "Установить модуль";

$MESS ['REWRITE_FILES_MSG_1'] = "Для своей работы модуль создаст файлы с обработчиками платежной системы в папке #FILE_PATH#/#NAME_DIR#/.";
$MESS ['MOD_INST_ATTENTION'] = "Внимание!";
$MESS ['REWRITE_FILES_MSG_2'] = "Папка с таким именем уже существует.<br />
Если эта папка осталась от предыдущей установки модуля и обработчики платежной системы не подвергались изменению (кастомизации), то ее рекомендуется перезаписать.
В противном случае обратитесь к специалистам, выполнявшим кастомизацию данной платежной системы за консультацией.<br />
<br />Перезаписывая файлы, вы устанавливаете обработчик платежной системы OnlineDengi с базовым функционалом и оформлением.";

$MESS ['REWRITE_FILES'] = "Копировать папку с файлами поверх существующих с потерей всех изменений сделанных в них ранее.";

$MESS ['INSTALL_TEMPLATE_NAME'] = "ID шаблона";
$MESS ['COPY_PUBLIC_FILES'] = "Скопировать публичные файлы и шаблон для сайта";

$MESS ['ERR_SALE_MODULE_REQUIRED'] = "Для работы модуля платежной системы OnlineDengi необходим модуль \"Интернет-магазин\"";
$MESS ['ERR_COPY_PHP_INTERFACE_PAY_SYTEM_FILES'] = "Ошибка копирования необходимых для работы модуля файлов.<br />Проверьте настройки модуля \"Интернет-магазин\" и права доступа к папке #FILE_PATH#";
$MESS ['ERR_UNINSTALL_PAYMENT_USED'] = "Обработчики данной системы используются модулем \"Интернет-магазин\"";
