<div class="page">
    <p class="page_header">1. Оплата интернет-покупок наличными</p>
    <p>Один из самых популярных способов оплаты покупок в интернет-магазинах. Оплата производится в момент получения покупателем товара или услуги. Обычно это происходит при доставке товара курьером или при самовывозе товара со склада продавца.</p>

    <p class="page_header">2. Оплата интернет-покупок через Сбербанк России</p>
    <p>На данный момент Сбербанк России имеет самую распостранённую сеть отделений по всей Российской Федерации.</p>
    <p>Покупателю выводится на экран бланк извещения для оплаты через Сберегательный банк России. Этот бланк извещения уже заполнен необходимыми данными о продавце и сумме оплаты. Покупателю остаётся только вписать своё имя и дату и оплатить счёт в любом удобном для него отделении СБ РФ.</p>

    <p class="page_header">3. Оплата через платёжную систему Яндекс.деньги</p>
    <p>Для покупателей-пользователей платёжной системы Яндекс.деньги. Им необходимо быть зарегистрированными и иметь свой виртуальный кошелёк в этой системе.</p>
    <p>После того, как покупатель заполнит на странице "Корзина покупки" вашего интернет-магазина необходимые данные, он переходит в свой кошелёк. Здесь он увидит форму прямого перевода денег с его кошелька на ваш кошелёк, где уже вписаны все необходимые данные, и покупателю нужно только нажать на кнопку "ОК".</p>
    <p>Для подключения к этому способу оплаты вам необходимо зарегистрироваться на сайте Яндекса и активировать интернет-кошелек, в котором будут скапливаться полученные данным способом платежи.</p>
    <p>Система предлагает разные способы вывода денег из виртуального кошелька.</p>
</div>