<div class="page">
    <b>Как вернуть деньги за товар, купленный в Интернет-магазине</b><br/><br/>

    <p>
        &nbsp;Условия возврата товара, купленного в Интернет-магазине существенно отличаются от&nbsp; товара, купленного
        в обычном магазине.
    </p>

    <p>
        Поскольку Интернет-магазин является дистанционным способом продажи, то в отношении такого способа продажи
        действуют особые правила. Эти правила регулируются&nbsp;статьей 26.1 ФЗ «О защите прав потребителей», а также
        «Правилами продажи товаров дистанционным способом», утвержденных Постановлением Правительства РФ от 27.09.2007
        г. №612.
    </p>

    <p>
        &nbsp;Главное правило, которое действует в отношении товаров, купленных в интерне-магазине – это право&nbsp;отказаться
        от покупки и вернуть товар без объяснения причин в течение 7-и дней после доставки&nbsp;(а также в любое время
        до момента доставки). Именно так –&nbsp;без объяснения причин, т.е. не надо давать объяснения по поводу
        расцветки, фасона и т.п., как с товаром из обычного магазина.
    </p>

    <p>
        В момент доставки, вместе с товаром покупателю должна быть предоставлена письменная памятка о праве вернуть
        товар в течение 7-и дней. Если такая памятка не была предоставлена, то срок возврата увеличивается&nbsp;до 3-х
        месяцев.
    </p>

    <p>
        &nbsp;Информация (памятка) о порядке и сроках возврата товара потребителем должна содержать:
    </p>

    <p>
        а) адрес (место нахождения) продавца, по которому осуществляется возврат товара;
    </p>

    <p>
        б) режим работы продавца;
    </p>

    <p>
        в) максимальный срок, в течение которого товар может быть возвращен продавцу, или минимально установленный срок
        (от 7 дней);
    </p>

    <p>
        г) предупреждение о необходимости сохранения товарного вида, потребительских свойств товара надлежащего качества
        до возврата его продавцу, а также документов, подтверждающих заключение договора;
    </p>

    <p>
        д) срок и порядок возврата суммы, уплаченной покупателем за товар.
    </p>

    <p>
        Отсутствие одного из пунктов может считаться непредоставлением покупателю информации о порядке и сроках возврата
        товара.
    </p>

    <p>
        При покупке в Интернет-магазине, в течение 7-и дней после доставки можно отказаться от&nbsp;любого товара. При
        продаже товаров дистанционным способом,не действует&nbsp;вышеуказанный Перечень товаров, не подлежащих обмену и
        возврату.
    </p>

    <p>
        Единственное ограничение – нельзя вернуть товар, изготовленный на заказ (по индивидуально-определенным
        характеристикам), если отсутствуют недостатки.
    </p>

    <p>
        Еще одно условие – товар не должен иметь следов использования, сохранены ярлыки и пломбы, сохранена упаковка.
    </p>

    <p>
        Как видите, закон не требует обязательно сохранять чек, поскольку покупатель может подтверждать покупку другими
        способами (иные документы, штампы на упаковке, электронная переписка, свидетели). Но на практике, во избежание
        лишних споров лучше завести привычку сохранять чеки.
    </p>

    <p>
        Еще один совет: настоятельно рекомендую заиметь привычку проверять любой товар на наличие внешних дефектов в
        момент доставки. Подписывая акт доставки, обязательно укажите обнаруженные дефекты (царапины и т.п.). Кстати,
        акт должен быть в 2-х экземплярах. Поэтому, если указываете замечания к внешнему виду, то требуйте копию акта.
    </p>

    <p>
        Также требуйте копию акта, когда товар доставляется в разобранном виде (мебель и т.п.). В акте надо указать, что
        товар доставлен в разобранном виде.
    </p>

    <p>
        Указанный акт необходим на случай возникновения спора во время возврата или обнаружения скрытых дефектов.
    </p>
</div>