<div class="title5 fs24">Стоимость услуг</div>
<table class="table-style3">
    <tr class="lvl1">
        <td>Наименование услуг</td>
        <td colspan="3" class="align-center">Стоимость и условия предоставления</td>
    </tr>

    <tr>
        <td class="size1"></td>
        <td class="it size2">Партнер</td>
        <td class="it size2">Бизнес партнер</td>
        <td class="it size2">VIP клиент</td>
    </tr>

    <tr class="lvl1"><td colspan="4">Юридические услуги</td></tr>

    <tr>
        <td>Разработка и корректировка договоров</td>
        <td>
            <div class="color3">от 7 000 руб.</div>
            Разработка типовых инструкций, договоров
        </td>
        <td>
            <div class="color3">от 10 000 руб.</div>
            Разработка  договора по индивидуальным требованиям  Заказчика включая  консультацию по форме договора**
        </td>
        <td>
            <div class="color4">Выгодная цена:</div>
            "Три договора по цене двух" <br/><br/>
            <div class="color3">от 15 000 руб.</div>
        </td>
    </tr>

    <tr>
        <td>Абонентское обслуживание юридических лиц и предпринимателей</td>
        <td>
            <div class="color3">от 5 000 в месяц</div>
            из расчета 1 000 руб./час
        </td>
        <td>
            <div class="color3">от 10 000 в месяц</div>
            из расчета 1 000 руб./час
        </td>
        <td>
            <div class="color3">от 15 000 в месяц</div>
            из расчета 1 000 руб./час
        </td>
    </tr>

    <tr class="lvl1">
        <td colspan="4">Урегулирование споров</td>
    </tr>

    <tr>
        <td>Анализ судебного дела и устные консультации по нему, включая ознакомление с материалами судебного дела (в помещении суда, с использованием фотосъемки)</td>
        <td colspan="3">
            <div class="color3">от 5 000 руб.</div>
            Минимальная сумма заказа 5 000 руб.
        </td>
    </tr>

    <tr>
        <td>Разработка и корректировка договоров</td>
        <td>
            <div class="color3">от 7 000 руб.</div>
            Разработка типовых инструкций, договоров
        </td>
        <td>
            <div class="color3">от 10 000 руб.</div>
            Разработка  договора по индивидуальным требованиям  Заказчика включая  консультацию по форме договора**
        </td>
        <td>
            <div class="color4">Выгодная цена:</div>
            "Три договора по цене двух" <br/><br/>
            <div class="color3">от 15 000 руб.</div>
        </td>
    </tr>

    <tr>
        <td>Подготовка пакета учредительных документов юридических лиц иных организационно-правовых форм</td>
        <td colspan="3">
            <div class="color3">от 5 000 руб.</div>
            Минимальная сумма заказа 5 000 руб.
        </td>
    </tr>

    <tr>
        <td>Представительство в судебных процессах у мировых судей</td>
        <td>Консультация <div class="color4">Бесплатно</div></td>
        <td><div class="color3">от 16 000 руб. + % по согласованию</div></td>
        <td><div class="color3">от 24 000 руб. + % по согласованию</div></td>
    </tr>
</table>