<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Подготовка к ЕГЭ");
?><p class="demo_content"><b>Демонстрационный контент:</b> на сайте размещено демонстрационное информационное наполнение, не предназначенное для публикации в сети Интернет. Материалы предназначены исключительно для демонстрации возможностей сайта и являются справочной информацией для подготовки уникальных текстов и иллюстраций. Чтобы изменить содержимое на странице, нажно воспользоваться панелью редактирования. </p> 
<p><strong>Единый Государственный Экзамен В 2011 г.</strong></p>
 
<p>Выпускники учебного года 2011 будут сдавать два обязательных предмета: русский язык и математику. Кроме обязательных предметов школьники-выпускники 2011 могут сдавать только те экзамены, которые необходимы для них в индивидуальном порядке для поступления в высшее учебное заведение или колледж. Необязательные экзамены школьники выбирают в соответствие с требованиями учебного заведения, в которое поступают. От учебного зависит также количество предметов, которые нужно сдавать по форме ЕГЭ.</p>
 
<p>Перед тем как сдавать Единый Государственный Экзамен выпускники должны получить допуск. А именно: написать на положительные оценки годовую контрольную работу по математике и сочинение.</p>
 
<p>Свидетельство о сдаче ЕГЭ и аттестат абсолютно независимы друг от друга. Итоговые оценки пойдут в аттестат, и положительные результаты ЕГЭ на них не повлияют.</p>
 
<p>Если учащийся сдает обязательный ЕГЭ по русскому языку или по математике на &laquo;2&raquo;, то ему будет дан шанс пересдать экзамен в один из дополнительных дней. Если и в дополнительный день выпускник не сдаст экзамен, то он получит справку об окончании школы. Ни в ВУЗ, ни в учреждения среднего профобразования со справкой не зачислят, только в училища. Через год после окончания школы выпускник сможет снова попытаться сдать ЕГЭ. Если ученик сдал на «2» оба обязательных экзамена, право пересдачи сразу после неудачи у него не будет.</p>
 
<p><u>Для детей с ограниченными возможностями итоговая аттестация будет проводиться в щадящем режиме.</u></p>
 
<p>Для подготовки к сдаче ЕГЭ любой учащийся может воспользоваться многочисленным интернет-порталами, служащими хорошим тренировочными площадками. Как правило, они предоставляет возможность пройти тесты, составленные на основе предыдущих экзаменов.</p>
 
<p><strong>Подробную информацию можно получить на сайтах:</strong> 
  <br />
 <a href="http://www.ege.edu.ru/" >Портал информационной поддержки проекта «Единый государственный экзамен»</a> 
  <br />
 <a href="http://www.educom.ru/ " >Департамент Образования города Москвы</a> 
  <br />
 <a href="http://www.sinergi.ru/ " >Южное Окружное Управление Образования города Москвы</a> 
  <br />
 <a href="http://www.omc-sinergi.ru/" >Учебно-методический центр Южного окружного управления образования</a> 
  <br />
 </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>