<?
$MESS ['ID_TIP'] = "ѕоле содержит код, в котором передаетс€ ID тех разделов или элементов, дл€ которых создаютс€ пункты меню. ѕо умолчанию содержит ={\$_REQUEST[\"ID\"]}";
$MESS ['IBLOCK_TYPE_TIP'] = "“.к. компонент создан как пример выборки информации из инфоблоков дл€ создани€ пунктов меню, то в данном поле в выпадающем списке перечислены все типы инфоблоков, созданные в системе.";
$MESS ['IBLOCK_ID_TIP'] = "¬ыбираетс€ нужный инфоблок из созданных дл€ указанного типа.";
$MESS ['SECTION_URL_TIP'] = "”казываетс€ URL, ведущий на страницу с содержимым раздела";
$MESS ['CACHE_TYPE_TIP'] = "<i>јвто</i>: действует при включенном кешировании в течение заданного времени;<br /><i> ешировать</i>: дл€ кешировани€ необходимо только определить врем€ кешировани€;<br /><i>Ќе кешировать</i>: кешировани€ нет в любом случае.";
$MESS ['CACHE_TIME_TIP'] = "ѕоле служит дл€ указани€ времени кешировани€ в секундах.";
$MESS ['DEPTH_LEVEL_TIP'] = "—колько уровней вложенности выводить. (0 не выводить)";
?>