<?
$MESS["MSG_MESSAGE_AGREE"] = "Спасибо! Ваша заявка принята!";

$MESS["MSG_EMPTY_REQUIRED_FIELDS"] = "Не заполнено одно из обязательных полей";
$MESS["MSG_CAPTCHA_WRONG"] = "Неверно введен код защиты";
$MESS["MSG_CAPTCHA_EMPRTY"] = "Невведен код защиты";
$MESS["MSG_EMPTY_EMAIL_TO"] = "Не указан e-mail получателя.";
$MESS["MSG_OLD_SESS"] = "Ваша сессия истекла. Заполнителя поля еще раз и повторите попытку.";
$MESS["MSG_NO_EVENT_TYPE"] = "Указанный тип почтового события не зарегистрирован.";
$MESS["MSG_NO_CLASSES_OR_EVENT_TYPE"] = "У вас в системе нет возможности отправлять сообщения или не зарегистирован указанный тип почтового события.";