<?php

$lang['upload_userfile_not_set'] = "РќРµ РЅР°Р№РґРµРЅР° РїРµСЂРµРјРµРЅРЅР°СЏ POST[userfile].";
$lang['upload_file_exceeds_limit'] = "Р Р°Р·РјРµСЂ С„Р°Р№Р»Р° СЃР»РёС€РєРѕРј Р±РѕР»СЊС€РѕР№ РґР»СЏ Р·Р°РіСЂСѓР·РєРё.";
$lang['upload_file_exceeds_form_limit'] = "Р Р°Р·РјРµСЂ С„Р°Р№Р»Р° СЃР»РёС€РєРѕРј Р±РѕР»СЊС€РѕР№.";
$lang['upload_file_partial'] = "Р¤Р°Р№Р» Р·Р°РіСЂСѓР·РёР»СЃСЏ РЅРµРїРѕР»РЅРѕСЃС‚СЊСЋ.";
$lang['upload_no_temp_directory'] = "Р’РЅСѓС‚СЂРµРЅРЅСЏСЏ РѕС€РёР±РєР°. РџСЂРѕР±Р»РµРјС‹ СЃ РІСЂРµРјРµРЅРЅРѕР№ РїР°РїРєРѕР№.";
$lang['upload_unable_to_write_file'] = "Р’РЅСѓС‚СЂРµРЅРЅСЏСЏ РѕС€РёР±РєР°. РџСЂРѕР±Р»РµРјС‹ СЃ Р·Р°РїРёСЃСЊСЋ РЅР° РґРёСЃРє.";
$lang['upload_stopped_by_extension'] = "Р—Р°РіСЂСѓР·РєР° РїСЂРµСЂРІР°РЅР° РїРѕ РЅРµРёР·РІРµСЃС‚РЅРѕР№ РїСЂРёС‡РёРЅРµ.";
$lang['upload_no_file_selected'] = "РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РІС‹Р±РµСЂРёС‚Рµ С„Р°Р№Р» РґР»СЏ Р·Р°РіСЂСѓР·РєРё.";
$lang['upload_invalid_filetype'] = "РўРёРї С„Р°Р№Р»Р° Р·Р°РїСЂРµС‰РµРЅ РґР»СЏ Р·Р°РіСЂСѓР·РєРё.";
$lang['upload_invalid_filesize'] = "Р’Р°С€ С„Р°Р№Р» Р±РѕР»СЊС€Рµ СЂР°Р·СЂРµС€РµРЅРЅРѕРіРѕ СЂР°Р·РјРµСЂР°.";
$lang['upload_invalid_dimensions'] = "Р?Р·РѕР±СЂР°Р¶РµРЅРёРµ РєРѕС‚РѕСЂРѕРµ РІС‹ РїС‹С‚Р°РµС‚РµСЃСЊ Р·Р°РіСЂСѓР·РёС‚СЊ РїСЂРµРІРѕСЃС…РѕРґРёС‚ РјР°РєСЃРёРјР°Р»СЊРЅРѕ РґРѕРїСѓСЃС‚РёРјС‹Рµ С€РёСЂРёРЅСѓ/РІС‹СЃРѕС‚Сѓ.";
$lang['upload_destination_error'] = "Р’РЅСѓС‚СЂРµРЅРЅСЏСЏ РѕС€РёР±РєР°. РџСЂРѕР±Р»РµРјР° СЃ РїРµСЂРµРЅРѕСЃРѕРј С„Р°Р№Р»Р° РІ РєРѕРЅРµС‡РЅСѓСЋ РїР°РїРєСѓ.";
$lang['upload_no_filepath'] = "Р’РЅСѓС‚СЂРµРЅРЅСЏСЏ РѕС€РёР±РєР°. РЈРєР°Р·Р°РЅРЅС‹Р№ РїСѓС‚СЊ РґР»СЏ Р·Р°РіСЂСѓР·РєРё РЅРµРІРµСЂРµРЅ.";
$lang['upload_no_file_types'] = "Р’РЅСѓС‚СЂРµРЅРЅСЏСЏ РѕС€РёР±РєР°. РќРµ СѓРєР°Р·Р°РЅ РїРµСЂРµС‡РµРЅСЊ СЂР°Р·СЂРµС€РµРЅРЅС‹С… РґР»СЏ Р·Р°РіСЂСѓР·РєРё С‚РёРїРѕРІ.";
$lang['upload_bad_filename'] = "Р¤Р°Р№Р» СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚.";
$lang['upload_not_writable'] = "Р’РЅСѓС‚СЂРµРЅРЅСЏСЏ РѕС€РёР±РєР°. РљРѕРЅРµС‡РЅР°СЏ РїР°РїРєР° РЅРµ РїСЂРµРґСЃС‚Р°РІР»СЏРµС‚СЃСЏ СЂР°Р·СЂРµС€РµРЅРЅРѕР№ РґР»СЏ Р·Р°РїРёСЃРё.";


/* End of file upload_lang.php */
/* Location: ./application/language/russian/upload_lang.php */
