<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Общая информация");
?> 
<h3><b>Описание школы</b></h3>
 
<p class="demo_content"><b>Демонстрационный контент:</b> На сайте размещено демонстрационное информационное наполнение, размещаемое на официальном сайте согласно cтатье 32 п.4 федерального закона Российской Федерации от 10 июля 1992 N 3266-1 &quot;Об образовании&quot;, вступающего в силу с 1 января 2011 года: &quot;Сведения о структуре образовательного учреждения&quot;. </p>
 
<p></p>
 
<p><strong>Школа №8732 </strong>&ndash; это школа с полным днем пребывания детей. Обучение ведется по 55 учебно-методическим комплексам. Учащиеся 1 - 4 классов обучаются в отдельном корпусе, где в каждом кабинете предусмотрены учебная зона и место для отдыха.</p>
 
<p>В каждой школе есть своя &quot;изюминка&quot;. В нашей школе это, конечно же, содружество талантливых, одаренных, и очень любящих свое дело педагогов. Одним из показателей стабильности коллектива является то, что более половины учителей без перерыва работают в нашей школе в течение более чем 15 лет.</p>
 
<p>В текущем году обучается 746 учащихся и работает 78 учителей; из них 3 человека – Заслуженные учителя Российской Федерации, 8 человек награждены нагрудным знаком &quot;Почетный работник образования&quot;, 11 человек – значком &quot;Отличник народного просвещения&quot;, 4 человека – молодые, перспективные специалисты.</p>
 
<p>В системе дополнительного образования работает <b>159</b> творческих объединений, секций и кружков, среди них секции хореографии, спортивно-бального танца, бисероплетения и ИЗО, английского языка, спортивные секции, подготовительные курсы для поступающих в лицейские классы (медицинский и экономический).</p>
 
<p>Выпускники школы традиционно поступают в самые престижные вузы страны. За последние 15 лет наибольшее число выпускников поступило в МГУ, Институт международных отношений (МГИМО) и Московский физико-технический институт (МФТИ). Наверное, самый известный из выпускников школы – Министр образования и науки Российской Федерации, Андрей Александрович Шевчук, окончивший нашу школу в 1965 году.</p>
 
<h3><b>Награды школы</b></h3>
 
<p></p>
 
<p><b>В мае 2010 года наша школа стала победителем Всероссийского конкурса &quot;Лучшая школа России&quot; в номинации &quot;Здоровые дети&quot;. </b></p>
 
<p><b>Мы особенно гордимся тем, что и в 2009 году наша школа стала победителем </b><b>этого конкурса сразу в двух номинациях: </b><b>&quot;</b><b>Школа достижений</b><b>&quot;</b><b> и </b><b>&quot;</b><b>Школа лучших педагогов</b><b>&quot;.</b></p>
 
<p><b><u>Среди других наших достижений:</u></b></p>
 
<ul> 
  <li> 2 место &quot;Жемчужина России&quot; в III Всероссийском профессиональном конкурсе &quot;Новые технологии в образовании&quot;, 2000 г.</li>
 
  <li> Грамота за активное участие в подготовке проекта &quot;Неделя финансовой подготовленности в регионах России&quot;, 2004г.</li>
 
  <li> Грамота за I место в районных соревнованиях &quot;Веселые старты&quot; (сборная команда учеников 2-х классов), 2004г.</li>
 
  <li> Благодарность администрации г. Москвы коллективу школы за многолетнюю плодотворную деятельность по развитию и реализации системы непрерывного многоуровневого образования, 2005г.</li>
 
  <li> Диплом за 1 место в номинации &quot;Лучшая цветочная композиция из объемных фигур&quot; Городского Праздника цветов, 2008 г.</li>
 
  <li> В 2009 году школа включена в проект &quot;Защищенные школы ЮНЕСКО&quot;.</li>
 </ul>
 
<p> </p>
 
<h3><b>Участие в олимпиадах, конференциях</b></h3>
 
<p></p>
 
<p>Участие в олимпиадах и научных конференциях является необходимым условием для развития наиболее талантливых учеников. Для того чтобы определить склонность ребят к тому или иному предмету, в нашей школе ежегодно проводятся олимпиады по всем предметам, победители которых становятся участниками уже городских олимпиад. Ученики нашей школы неизменно становятся призерами и победителями не только городских, но и областных олимпиад и конференций.</p>
 
<p><b><u>Самые крупные достижения наших учеников:</u></b></p>
 
<ul> 
  <li> Конкурс &quot;Награда мэра для школьников - 2010&quot; – Козлов Валентин, 10А – <b>1 место</b> в номинации &quot;Памяти павших будем достойны&quot;;</li>
 
  <li> Краевая олимпиада первоклассников &quot;Млечный путь&quot;(2008) – Соловьев Александр, 1В – <b>2 место</b>.</li>
 
  <li> VI Заочная Всероссийская Многопрофильная Олимпиада &quot;Олимпика&quot;(2006) – Плюснин Виктор, 9А – Диплом победителя (<b>1 место</b>)</li>
 
  <li> Городской интеллектуально-творческий турнир &laquo;Учись, расти, придумывай&raquo;(2011) - Шестакова Евгения, 7А – <b>1 место</b> в номинации &quot;Математика&quot;;</li>
 
  <li> Международная игра-конкурс по русскому языкознанию для школьников 2-11 классов &quot;Русский орел&quot; (2009) – Собянин Александр, 6Б – <b>2 место</b> по области.</li>
 
  <li> Краевая олимпиада по географии – Есенин Семен, 8А – <b>1 место</b>.</li>
 </ul>
 
<p> </p>
 
<h3><b>Спортивные достижения</b></h3>
 
<p></p>
 
<p>Большое внимание в нашей школе уделяется не только учебному процессу, но и созданию условий для организации досуга учащихся. На базе школы работает физкультурно-оздоровительный комплекс с тренажерным залом, различные спортивные секции, футбольный клуб. Эффективность их работы подтверждают высокие оценки наших учеников на различных спортивных мероприятиях города и области:</p>
 
<ul> 
  <li> Первенство Москвы по шахматам-2000, команда школы, <b>3 место</b>;</li>
 
  <li> Городской турнир по мини-футболу (февраль 2001), футбольная команда школы, <b>1 место</b>;</li>
 
  <li> Городские соревнования по футболу (июль 2002), футбольная команда школы, <b>2 место</b>;</li>
 
  <li> Чемпионат СЗАО г. Москвы по рукопашному бою (август 2001) – Антипенко Станислав, <b>1 место</b>;</li>
 
  <li> Первенство России по рукопашному бою (февраль 2008) – Попов Андрей, <span style="font-weight: bold; ">1 место</span>;</li>
 
  <li> Международный турнир по боксу памяти Г.Алиева в г.Ташкенте (6-14 мая 2005) – Грачев Алексей, 4 боя – 3 победы, <b>2 место</b>;</li>
 
  <li> Городские соревнования по спортивному ориентированию (май 2008), команда 7А класса, <b>3 место</b>;</li>
 
  <li> Городской открытый турнир по баскетболу, команда девочек, <b>2 место</b>;</li>
 </ul>
 
<p> </p>
 
<h3><b>Культурные достижения</b></h3>
 
<p></p>
 
<ul> 
  <li> Третий городской открытого фестиваля-конкурса художественного слова среди детей и молодежи &quot;Я помню чудное мгновенье&hellip;&quot; (январь 2007) – Шанин Артем, <b>диплом 1 степени</b> в номинации &quot;Литературно-музыкальная композиция&quot;</li>
 
  <li> Краевой фестиваль детских театральных коллективов &quot;Зеленая лампа&quot;, посвященного 65-летию Победы в Великой Отечественной войне – коллектив театра &quot;Домино&quot;, <b>2 место</b>;</li>
 
  <li> Городской конкурс чтецов учреждений образования &quot;Великий и могучий - 2010&quot; – Мирошниченко Даниил, <b>лауреат;</b></li>
 
  <li> Городской литературный конкурс &quot;Школьные годы чудесные&quot; – Сергеева Яна, <b>1 место</b> в номинации «Школьная вселенная».</li>
 
  <li> Творческий конкурс СЗАО г. Москвы (2-5 апреля 2010) – Петров Иван, 8В, <b>2 место</b> в области литературы</li>
 </ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>