<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О магазине");
?>
<div class="page_wrapper">
	<h4 class="auth_form_title">Мы рады приветствовать вас на сайте нашего интернет магазина.</h4>
	<p>Мы работаем на рынке России с 2013 года и за это время стали узнаваемыми и популярными среди любителей мобильных телефонов, планшетов и других подобных гаджетов. Мы отобрали одни из самых лучших гаджетов, которые удовлетворят самых притязательных пользователей мобильных устройств и планшетов, а также всегда будут доступны по цене.</p>
	<p>За это время у нас сложились партнерские отношения с ведущими поставщиками и производителями, позволяющие предлагать высококачественные мобильные телефоны, планшеты и другую электронику по конкурентоспособным ценам.</p>
	<p>Мы можем гордиться тем, что у нас один из самых широких ассортиментов мобильных телефонов и планшетов среди интернет-магазинов России. </p>
	<br>
	<h4 class="auth_form_title">На нашем сайте к вашим услугам:</h4>
	<ul>
		<li>реальные и конкурентоспособные цены;</li>
		<li>широчайший ассортимент товаров;</li>
		<li>качественные описания и изображения товаров;</li>
		<li>поиск товаров в магазине;</li>
		<li>система обратной связи;</li>
		<li>продажа только сертифицированных и имеющих легальное происхождение товаров;</li>
		<li>гарантийное обслуживание купленных у нас товаров;</li>
		<li>покупка товара, не выходя из дома или офиса;</li>
		<li>быстрое согласование товара с клиентом для подтверждения заказа;</li>
		<li>обмен товаров ненадлежащего качества и многое другое.</li>
	</ul>
	<br>
	<h4 class="auth_form_title">Удачных вам покупок!</h4>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>