<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О нас");
?> 
<h1><?=$APPLICATION->GetTitle('title')?></h1>
<p> <strong>&laquo;Такси 123&raquo; </strong>является крупнейшей структурой на&nbsp;рынке таксомоторных перевозок города, успешно работая в&nbsp;данной области с&nbsp;1965 года.</p>
 
<p> С&nbsp;самого начала своей деятельности менеджмент компании был ориентирован на&nbsp;развитие и&nbsp;внедрение современных технологий на&nbsp;уровне мировых стандартов. Результатом стало внедрение таких систем как<strong> </strong><nobr><strong>GPRS-терминалы</strong></nobr> (Java и&nbsp;Windows Mobile), что дало возможность более оперативно распределять заказы и&nbsp;отказаться от&nbsp;использования радиостанций.</p>
 
<p> <strong>&laquo;Такси 123&raquo;</strong> имеет собственный<strong> </strong><nobr><strong>Call-центр</strong></nobr>, который позволяет принимать заявки от&nbsp;клиентов со&nbsp;стационарных телефонов полностью в&nbsp;автоматическом режиме (автозаявка через <nobr>ivr-меню</nobr>), производить соединение клиента с&nbsp;водителем для уточнения особо сложных адресов. Наши клиенты больше не&nbsp;ломают голову над тем, как объяснить диспетчеру местонахождение их&nbsp;дачи, коттеджного поселка <nobr>и т. д.</nobr></p>
 
<blockquote><p> Настоящим прорывом в&nbsp;технологическом уровне стало внедрение <strong><acronym lang="en" title="Global Positioning System">GPS</acronym></strong> (спутниковой навигации).</p></blockquote>

<p>В&nbsp;мире мы&nbsp;стали первой компанией такси, полностью перешедшей на&nbsp;использование спутникового таксометра, точность показаний которого больше не&nbsp;зависит от&nbsp;погодных условий и&nbsp;размера колеса, а&nbsp;также полностью исключена возможность несанкционированного вмешательства со&nbsp;стороны водителя. С&nbsp;мая 2009&nbsp;г. таксометр не&nbsp;считает стояночный тариф во&nbsp;время коротких (до&nbsp;20 сек.) остановок, таким образом, остановки на&nbsp;большинстве светофоров, пропуск пешеходов <nobr>и т. д.</nobr> стали для клиента бесплатными.</p>
 
<p> Заказывая такси в&nbsp;нашей службе, клиент может быть уверен, что к&nbsp;нему приедет ближайший автомобиль. Благодаря <acronym lang="en" title="Global Positioning System">GPS</acronym> значительно сократилось <strong>время подъезда</strong> автомобиля по&nbsp;вызову, и&nbsp;сейчас в&nbsp;среднем оно составляет <strong>4&nbsp;минуты.</strong></p>
 
<p> Большой популярностью пользуется <strong>услуга &laquo;Бумеранг&raquo;</strong>, которая позволяет клиентам при звонке с&nbsp;мобильного телефона не&nbsp;тратить деньги на&nbsp;исходящий звонок. При звонке в&nbsp;нашу службу по&nbsp;номеру <strong>123&ndash;456</strong>, услышав первый длинный гудок, сбросьте вызов: наш <nobr>Call-центр</nobr> распознает ваш звонок, и&nbsp;спустя 20&ndash;30 секунд мы&nbsp;перезвоним вам сами.</p>
 
<p> Пользователи интернета получили возможность самостоятельно оформлять <strong>заказ в&nbsp;режиме </strong><nobr><strong>on-line</strong></nobr>, на&nbsp;сайте они могут самостоятельно выбрать понравившийся автомобиль на&nbsp;интерактивной карте города, видеть и&nbsp;контролировать место и&nbsp;время подъезда автомобиля.</p>
 
<p> <strong>Наши водители</strong> имеют многолетний опыт вождения, хорошо город, всегда вежливы и&nbsp;предупредительны с&nbsp;клиентами. Многие водители обладают хорошим знанием других городов соседних регионов, где работают наши партнеры, поэтому любой пассажир может чувствовать себя уверенно в&nbsp;наших автомобилях.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>