<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("День открытых дверей");
?><p class="demo_content"><b>Демонстрационный контент:</b> на сайте размещено демонстрационное информационное наполнение, не предназначенное для публикации в сети Интернет. Материалы предназначены исключительно для демонстрации возможностей сайта и являются справочной информацией для подготовки уникальных текстов и иллюстраций. Чтобы изменить содержимое на странице, нажно воспользоваться панелью редактирования. </p>
 
<p>Школа ежегодно проводит день открытых дверей. В этот день родители и школьники могут познакомиться с нашим учебным заведением изнутри. Ведь самая главная цель проведения дня открытых дверей - сделать школу максимально доступной для родителей и познакомить их с учебных процессом.</p>
 
<p>Ежегодно день открытых дверей в нашей школе вызывает большой интерес среди родителей школьников.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>