<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Аюрведический массаж");
?> 
<p>Аюрведа &ndash; это древнейшее знание, передаваемое из поколения в поколение. Возникшее около 5 тысяч лет назад в провинциях Индии, это знание о счастье и здоровье человека. С учетом Ваших личных параметров создается индивидуальный коктейль из масел и трав. Атмосфера традиционная индийская. Аюрведа базируется на приучении человека к правильному образу жизни в гармонии с миром и самим собой.</p>
<img src="/upload/medialibrary/7c2/ayur_1.jpg" title="Аюрведический массаж" alt="Аюрведический массаж" width="300px" height="200px"  />
<p>Аюрведический массаж делается двумя массажистами. Поэтому он очень эффективен. В процессе массажа разрабатываются мягкие ткани, кожа, мышцы и внутренние органы. С помощью массажа снимается мышечное напряжение, стимулируется лимфообмен, повышается приток крови к органам и тканям. В процессе аюрведического массажа происходит глубокое расслабление. В массаже используются много масла, травы и порошок аира тростникового, что стимулирует циркуляцию крови, перестраивает организм на новую работу. Целебная смесь масел для массажа, подобранная индивидуально, глубоко проникает в тело, стимулируя внутренние целительные резервы организма. Массаж делается подогретым маслом, мешочками с теплым песком или пастой. Теплый душ завершает процедуру. Очень эффективен. Результат остается на несколько месяцев. Оптимальный курс аюрведического массажа 7-14 сеансов массажа.</p>
 
 
<h3>Аюрведический массаж:</h3>
 
<ul> 
  <li>Стимулируется кровообращение</li>
 
  <li>Выводит шлаки и токсины</li>
 
  <li>Улучшает лимфодренаж</li>
 
  <li>Снимает напряжение</li>
 
  <li>Снимает стресс</li>
 
  <li>Снижает нервозности и последствия депрессии</li>
 
  <li>Замедляет процесс старения</li>
 
  <li>Проясняет сознание</li>
 
  <li>Способствует похудению</li>
 
  <li>Укрепляет иммунитет</li>
 
  <li>Нормализует давление и сердцебиение</li>
 </ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>