<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Массаж лица");
?> 
<p>Массаж лица способствует усилению микроциркуляции крови, улучшается лимфодренаж. Благодаря этому, уходят отеки. Массаж способствует обогащению тканей кислородом. Таким образом кожа активно питается. Массаж стимулирует мышцы лица на сокращения, что способствует подтягиванию кожи и формированию хорошего мышечного каркаса.</p> 
<img src="/upload/medialibrary/3e7/eckjdtbahfzw dpmgvzse.jpeg" title="Массаж лица.jpeg" border="0" alt="Массаж лица" width="429px" height="302px"  />
<p>Благодаря хорошей циркуляции крови, питанию клеток можно предотвратить появление прыщей, угревой сыпи, морщин, дряблости, второго подбородка, плохого цвета кожи. Массаж лица снимает мышечное напряжение, устраняет последствия стрессов, плохого настроения. Массаж лица делает кожу свежей после первых сеансов. По учению акупунктуры на лице находятся точки, которые связаны со всем организмом. Их стимуляция приводит к хорошему самочувствию во всем организме.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>