<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Испанский массаж");
?> 
<p>Техника испанского массажа основана на трех основных постулатах, сформулированных Э. Гарсия. Во-первых, в массаже не допускается использование двух техник, так как некоторые из них могут взаимоисключать друг друга, обладая противоположным действием. Во-вторых, в технику испанского массажа входит более сотки различных приемов. При подобном разнообразии учитываются индивидуальные особенности организма пациента, а также исключается привыкание к повторяющимся приемам, что значительно снижает их эффективность. В-третьих, данный массаж отличается невероятной пластичностью приемов, тем самым исключаются болезненные ощущения (при этом массаж обеспечивает глубокое проникновение в ткани). Гарсия в данном случае подчеркивает важность оздоровительного эффекта эндоморфинов, вызывающих при их появлении в организме чувства радости и удовольствия.</p>
<img src="/upload/medialibrary/d83/jpkonkjjvcjdkjrkdq1.jpg" title="Испанский1.jpg" alt="Испанский массаж" width="400px" height="267px"  />
<p>Испанский массаж включает в себя несколько уникальных техник. Миотенсивная техника включает в себя расслабляющие воздействия на каждую группу мышц, в процессе которого сустав приводится в действие и прорабатывается сочленением. Подобная техника направлена на восстановления эластичности мышечно-суставного сочленения.</p>
 <p>Соматоэмоцнональная техника направлена на укрепление нервной системы и построена на контрасте ощущений: от расслабляющих приемов до достаточно усиленных действий для раздражения рефлекторных зон (движения выполняются ладонью или пальцами в разных направлениях, с разной скоростью и силой давления). Иногда используются дополнительные материалы: камни или перья. Еще одна техника &ndash; лимфодренаж &ndash; направлена на удаление из тканей избытка жидкостей и продуктов обмена. Гемолимфатическая техника направлена на нормализацию местного кровообращения, снижение артериального и внутречерепного давления, а нейроссдативная техника массажа снимает стресс, апатию, раздражительность, нарушения сна и заключается в стимуляции определенных мозговых центров (подобный массаж вызывает ощущения, схожие с теми&raquo; которые испытывает человек во внутриутробном периоде). Сеансы испанского массажа можно проводить не чаще 3 раз в неделю.</p>
 
 
<h3>Показания:</h3>
 
<ul> 
  <li>варикоз</li>
 
  <li>лимфостаз</li>
 
  <li>снижение иммунитета</li>
 
  <li>нарушение питания клеток и тканей</li>
 
  <li>возрастная и патологическая сухость</li>
 
  <li>повышение упругости кожи</li>
 
  <li>уменьшение отеков</li>
 
  <li>снятие стресса</li>
 
  <li>улучшение тонуса</li>
 
  <li>снижение артериального давления</li>
 </ul>
 
<h3>Противопоказания:</h3>
 
<ul> 
  <li>заболевания в стадии обострения</li>
 
  <li>кожные заболевания</li>
 
  <li>злокачественные новообразования</li>
 
  <li>бронхиальная астма в период цветения (май-июнь)</li>
 </ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>