<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакуумный массаж");
?> 
<p>Вакуумный массаж еще называют баночным, так как целебное воздействие при данном массаже осуществляется за счет банок, внутри которых создается вакуум, раздражающий кожные рецепторы. В результате подобного раздражения запускается действие рефлекторого механизма, который вызывает прилив артериальной крови к тканям и тем самым улучшает циркуляцию лимфы, увеличивает интенсивность обмена веществ и снабжение тканей кислородом. Благодаря своему сильному вакуумному воздействию подобный вид массажа широко применяется в качестве антицеллюлитной программы.</p>
 
<img src="/upload/medialibrary/a18/uteqdxpemslsbpviwt1.jpg" title="вакуумный1.jpg" alt="Вакуумный массаж" width="400px" height="267px"  />
 
<p>Для проведения вакуумного массажа обычно используют стеклянные банки с утолщенными краями емкостью 50-100 мл. Перед сеансом массажа кожу смазывают вазелиновым или растительным маслом с добавлением аромамасел. После этого прикладываются банки (с разряженным внутри воздухом; подобный вакуум достигается с помощью введения в банку горящего тампона, смоченного в спирте), которые должны накрепко присосаться к коже. Во время массажа банки передвигают, тем самым вызывая сильный прилив крови к коже. Подобный массаж длится, как правило, 15-20 минут.</p>
 
<p>В современных косметологических центрах вместо банок используют, как правило, специальные аппараты, с помощью которых теперь можно регулировать давление вакуумного массажа и уровень интенсивности воздействия (в зависимости от чувствительности кожи пациента). Подобный аппарат представляют собой объемную насадку, создающую вакуум, с помощью которой массажист совершает круговые движения, немного надавливая насадкой на кожу. Для ощутимого результата необходимо провести серию сеансов вакуумного массажа (приблизительно 5-8 сеансов).</p>
 
<p>Как правило, вакуумный массаж проводится в области ягодиц, на задней поверхности бедер и зоны &laquo;галифе&raquo; с целью лечения локального целлюлита и устранения эффекта апельсиновой корки. Однако это вовсе не значит, что вакуумный массаж нельзя проводит и на других участках тела. Например, весьма популярен вакуумный массаж в области лопаток и поясницы (при мышечных болях в спине). Также вакуумный массаж проводится и на животе при опущении внутренних органов в районе малого таза.</p>
 
<p>Что же касается конкретно вакуумного антицеллюлитного массажа, то его обычно сочетают с вибромассажем и электролиполизом, с помощью которых происходит разрушение жировых клеток (в этом случае вакуумный массаж способствует очищению организму от продуктов распада жировых клеток, а также восстанавливает упругость кожи).</p>
 
<h3>Показания:</h3>
 
<ul> 
  <li>целлюлит и локальные жировые отложения </li>
 
  <li>дисциркуляторные нарушения </li>
 
  <li>миалгии, дермалгии </li>
 
  <li>рубцы и стрии </li>
 
  <li>подготовка к пластическим операциям и реабилитация после них </li>
 
  <li>омоложение кожи </li>
 </ul>
 
<h3>Противопоказания:</h3>
 
<ul> 
  <li>острые воспалительные заболевания внутренних органов </li>
 
  <li>дефекты кожи в области воздействия вакуумным массажем </li>
 
  <li>желче- и мочекаменная болезнь </li>
 
  <li>рецидивирующий тромбофлебит </li>
 
  <li>пневмония </li>
 </ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>