<?
$MESS["DFGCORP_LAW_USLUGI"] = "Услуги";
$MESS["DFGCORP_LAW_SITUACIA_V_MIROVOY_I"] = "Ситуация в мировой и российской экономике бросает все новые и новые вызовы для вас. Глобальный кризис с одной стороны, рост рынка информационных, космических и смежных услуг с другой стороны, возрастающее количество венчурных сделок и банкротство стартапов&hellip; все это предъявляет к вашей юридической защите высокие требования. 
";
$MESS["DFGCORP_LAW_NASA_KOMPANIA_USPESN"] = "Наша компания успешно осуществляет свою деятельность более 11 лет. Мы ежедневно подтверждаем свою компетенцию и решаем ваши самые сложные вопросы. 
";
?>