Вниманию юридических лиц - оптовых покупателей! На поставки электронных бытовых счетчиков газа &laquo;ГРАНД&raquo; в адрес розничных магазинов и специализированных торговых компаний, расположенных на территории Северо-Западного региона РФ, ООО &laquo;АКТИВ компани&raquo; гарантирует: 
<br />

<ul>
  <li> максимально выгодные цены </li>

  <li> дополнительные скидки при больших объемах закупки </li>

  <li> минимальные сроки поставки любого количества счетчиков </li>

  <li> доставку продукции до склада/офиса заказчика </li>

  <li> наличие всей необходимой документации </li>

  <li> особые условия для постоянных заказчиков</li>
</ul>
