<?
$MESS["PATH_TO_ORDER_TIP"] = "Шлях до сторінки процедури оформлення замовлення. Якщо сторінка знаходиться в поточній директорії, то достатньо вказати її назву.";
$MESS["HIDE_COUPON_TIP"] = "Якщо «Так», то на сторінці з кошиком товарів поле для введення купона на знижку показано не буде.";
$MESS["COLUMNS_LIST_TIP"] = "Вибираються поля, які будуть виведені в якості назв стовпчиків таблиці товарів.";
$MESS["SET_TITLE_TIP"] = "В якості заголовку сторінки буде встановлено «Мій кошик».";
$MESS["PRICE_VAT_INCLUDE_TIP"] = "При зазначеної опції ціни будуть показані з урахуванням ПДВ.";
$MESS["PRICE_VAT_SHOW_VALUE_TIP"] = "Опція слугує для показу величини ПДВ.";
?>