<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle("Поставщикам");
?>

<div style="line-height:18px;">
Компания <b>ActiveLife</b> являет лидером рынка по ассортименту и наличию товара на складе. Мы приветствуем новых партнеров способных предложить новые ассортиментные позиции или имеющих интересные ценовые предложения и нацеленных на долгосрочное сотрудничество.
<br /><br />
Если Вы хотите стать нашим партнером в области поставок компьютерного или офисного оборудования, то Вам необходимо ознакомиться с нашими требованиями.
<br /><br />
Требования компании ActiveLife к поставщику компьютерного оборудования:
<ul>
	<li>Отсрочка платежа не менее двух недель или кредитная линия в размере 50% от прогнозируемого месячного оборота по закупкам.</li>
	<li>Возможность обеспечения Price Protection.</li>
	<li>Бесплатная доставка.</li>
	<li>Качественная упаковка (см. требования к упаковке).</li>
	<li>Наличие авторизованных сервис центров, либо обеспечение гарантии в собственном сервис центре.</li>
	<li>Гарантия доступности товара на складе и возможность резервирования в транзитах.</li>
	<li>Обеспечение надлежащего качества поставки (точно в срок, точное соответствие подтвержденному заказу, товар надлежащего качества)</li>
	<li>Обеспечение достоверности в финансовых документах и достоверной информации о кредиторской задолженности.</li>
</ul>
Спасибо за внимание к нашей компании и с надеждой на долгосрочное и успешное сотрудничество!
</div>

<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');?>