<?
$MESS["wiz_structure_data"] = "Установить демонстрационные данные";
$MESS["wiz_restructure_data"] = "Переустановить демонстрационные данные";
$MESS["wiz_rewrite_index"] = "Перезаписать главную страницу. <br><br>В выбранном вами шаблоне главная страница отличается структурой от текущей.<br>Для корректного отображения шаблона желательно ее перезаписать.<br><br> <b>Внимание!</b> Все внесенные вами изменения на главной странице будут удалены.";
$MESS["SELECT_TEMPLATE"] = "Выбор шаблона сайта";
$MESS["MOVE_BACK"] = "Назад";
$MESS["MOVE_FORWARD"] = "Вперед";
$MESS["SELECT_COLOR_SCHEME"] = "Выбор цветовой схемы сайта";
$MESS["ENTER_SETTINGS"] = "Укажите обязательные настройки сайта";
$MESS["INSTALL_SOLUTION"] = "Установить решение";
$MESS["ENETER_EMAIL"] = "Введите e-mail для форм обратной связи сайта: ";
$MESS["DATA_INSTALLATION"] = "Установка данных сайта";
$MESS["GO_TO_SITE"] = "Перейти на сайт";
?>