<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата и доставка");
?>Оплатить заказ можно в режиме онлайн кредитными картами Visa, MasterCard
<br />
Оплатить заказ можно в режиме онлайн электронной наличностью Яндекс.Деньги, Webmoney, Moneymail и другими
<br />

<br />
<b>Условия доставки</b>
<br />

<br />
Курьерская доставка по Москве и Санкт-Петербургу
<br />
При сумме заказа более 2000 руб - бесплатно
<br />
При заказе менее 200 руб. стоимость достаки 300 руб.
<br />

<br />

<br />
Обратите внимание: доставка осуществляется в течение рабочей недели только в пределах МКАД. При оформлении заказа обязательно укажите номер контактного телефона. Сотрудник курьерской службы предварительно свяжется с Вами.
<br />

<br />
Доставка почтой осуществляется по тарифам Почты России
<br />

<br />
Самовывоз из пунктов выдачи - бесплатно<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>