<?
$MESS ['ROOT_MENU_TYPE_TIP'] = "¬ выпадающем списке выбираетс€ один из заданных в системе типов меню. “акже можно выбрать пункт <i>другое</i>, тогда в поле р€дом необходимо указать другой тип меню латинскими буквами.  ";
$MESS ['MAX_LEVEL_TIP'] = "ѕринимает значени€ от 1 до 4. “олько те шаблоны меню, которые €вл€ютс€ многоуровневыми, принимают значени€, отличные от 1.";
$MESS ['CHILD_MENU_TYPE_TIP'] = "јналогично с типом меню дл€ первого уровн€, определ€етс€ тип меню дл€ остальных уровней.";
$MESS ['USE_EXT_TIP'] = "≈сли опци€ отмечена, то при вызове меню из шаблона в каждом разделе будет происходить проверка на наличие в данном разделе файла с именем <i>.тип_меню.menu_ext.php</i>. ¬ таком файле определ€етс€ массив параметров, который может быть выведен в качестве пунктов меню указанного типа.";
?>