<?
$MESS['KHAYR_MAIN_COMMENT_OBJECT_ID_TIP'] = "ID комментируемого элемента. Например, товара из каталога или поста в блоге.";
$MESS['KHAYR_MAIN_COMMENT_MAX_DEPTH_TIP'] = "Максимальный уровень вложенности. При значении «1» комментарии работают в обычном, не древовидном режиме.";
$MESS['KHAYR_MAIN_COMMENT_PREMODERATION_TIP'] = "Включает режим премодерации. В этом режиме комментарии добавляются неактивными и не видны на сайте, пока их не подтвердит модератор или администратор.";
$MESS['KHAYR_MAIN_COMMENT_NONAUTHORIZED_CAN_COMMENT_TIP'] = "Разрешает добавлять комментарии неавторизованным пользователям.";
$MESS['KHAYR_MAIN_COMMENT_USE_CAPTCHA_TIP'] = "Использует CAPTCHA при добавлении комментария неавторизованным пользователем.";
$MESS['KHAYR_MAIN_COMMENT_JQUERY_TIP'] = "Подключает библиотеку jQuery, необходимую для работы модуля. Если на сайте уже подключена эта библиотека, параметр нужно отключить.";
$MESS['KHAYR_MAIN_COMMENT_ALLOW_RATING_TIP'] = "Включает рейтинг. Неавторизованные пользователи не имеют возможности голосовать, но могут видеть рейтинг комментария.";
$MESS['KHAYR_MAIN_COMMENT_AUTH_PATH_TIP'] = "Путь до страницы с формой авторизации, например, /auth/.";
?>