<?
$MESS['AFD_STEP1_IBLOCK_ERROR'] = 'Ошибка! Модуль "Инфоблоки" не установлен';
$MESS['AFD_STEP1_SESS_EXPIRED'] = 'Ошибка! Ваша сессия истекла, обновите страницу и продолжайте установку';
$MESS['AFD_STEP1_OPTION_EMPTY'] = '-- Выбрать --';

$MESS['AFD_STEP1_BUTTON_TEXT']       = 'Продолжить установку';
$MESS['AFD_STEP1_LEGEND_TITLE']      = 'Установка демо-данных';
$MESS['AFD_STEP1_INSTALL_DEMO']      = 'Установить демо-данные (инфоблок, страница с формой)';
$MESS['AFD_STEP1_ADMIN_IBLOCK_TYPE'] = 'Выберите тип инфоблока или оставьте без изменений';

$MESS['AFD_STEP1_ADMIN_FORM_TYPE']        = 'Выберите пример формы или оставьте без изменений';
$MESS['AFD_STEP1_ADMIN_FORM_TYPE_SIMPLE'] = 'Простая форма обратной связи';

$MESS['AFD_STEP1_INSTALL_NOTE'] = '
1) В выбранный тип инфоблока будет скопирован демо-инфоблок "Обратная связь", иначе будет создан новый 
тип инфоблока "Конструктор форм -> Обратная связь".<br>
<br>
2) Выбранному типу формы соответствует разный набор полей/свойств инфоблока. <br>
Не знаете, что выбрать, оставьте поле пустым, установится пример "Простая форма обратной связи".<br>
<br>
3) В публичный раздел сайта скопируется папка /api.formdesigner, в которой будет настроенный пример формы.<br>
Если данная папка на сайте уже есть, она будет перезаписана новыми данными.<br>
<br>
p.s. Если не поставить галочку "Установить демо-данные", модуль установится в чистом виде.<br>
В этом случае настраивайте все вручную согласно <a href="https://tuning-soft.ru/shop/api.formdesigner/" target="_blank">документации</a> к модулю.
';

