<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Автосервис в СВАО  Бибирево Медведково Отрадное ");
?>
<p align="justify"><strong>Ремонт и техническое обслуживание отечественных и корейских автомобилей.</strong> 
  <br />
 Наш небольшой автосервис давно завоевал себе уважение среди автолюбителей. Мы обслуживаем автомобили уже более 10 лет. Оборудовние техстанции позволяет нам проводить качественный ремонт ваших любимых &laquo;железных коней&raquo;, а диагностическое оснащение не оставляет шанса различным скрытым дефектам. «Хороший стук сам вылезет» - это не про нас. Наши специалисты ставят диагнозы исходя из показаний приборов и собственного опыта. А <strong>опыт и необходимое <a href="#SITE_DIR#diagnostika-dvigatel.php" >оборудование для диагностики у нас есть.</a></strong> Уважение наших клиентов мы завоевали благодаря тому, что решаем проблемы и при этом держим себя в руках, когда речь заходит о стоимости произведенного ремонта автомобиля. 
  <br />
 
  <br />
 <strong>Наши услуги 
    <br />
   
    <br />
   </strong>Диагностика двигателей 
  <br />
 Диагностика ходовой части 
  <br />
 Ремонт двигателей 
  <br />
 Ремонт ходовой части 
  <br />
 Кузовной ремонт с использованием стапеля, полная покраска автомобиля 
  <br />
 Локальный кузовной ремонт 
  <br />
 Комплексное обслуживание (ТО, замена масла, гарантийное обслуживание) 
  <br />
 Сход-развал 
  <br />
 Шиномонтаж, электронная балансировка, устранение прокола колеса. 
  <br />
 Тонирование автомобиля &mdash; зеркальная тонировка, цветная тонировка 
  <br />
 
  <br />
 <strong>Приезжайте к нам: посмотрим, послушаем, разберемся - починим. 
    <br />
   
    <br />
   </strong></p>
<img src="#SITE_DIR#images/b9d9a42fdfdf9fc3489dd37530781709.JPG" title="Автосервис в Свао" hspace="10" border="0" align="left" alt="Автосервис в СВАО.JPG" width="150" height="100" vspace="5"  />
<p align="justify">Во время краткосрочного ремонта<span style="mso-spacerun: yes;">  </span>Вы можете отдохнуть в комнате для клиентов: посмотреть телевизор, почитать журналы, выпить горячего натурального молотого кофе, или заняться релаксацией, наблюдая удивительную и размеренную жизнь обитателей нашего аквариума. 
  <br />
 
  <br />
 <strong> 
    <br />
   
    <br />
   Мы не ищем себе работу, мы лечим ваших любимцев.</strong> 
  <br />
 
  <br />
 
  <br />
 
  <br />
 
  <br />
 </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>