<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Компьюторная диагностика двигателей в СВАО Бибирево");
?>
<p align="justify"><strong>Компьютерная диагностика двигателя это проверка работоспособности всех его элементов</strong> и включает в себя комплексную последовательную проверку системы управления двигателем, трансмиссию, топливную систему и т.д. Единственный минус такой диагностики &ndash; обязательное наличие в сервисе не только компьютера, но и специальных программ. Для каждой модели автомобиля существует только одна такая программа, а ее стоимость сопоставима со стоимостью небольшого авто. Поэтому надо понимать, что далеко не в каждом техцентре смогут грамотно провести  диагностику двигателя Вашего автомобиля </p>

<p align="justify"></p>

<p align="justify"> В нашем автосервисе есть программы почти для каждого автомобиля, начиная с 1995 года выпуска. </p>

<p align="justify"></p>

<p align="justify"> </p>

<p align="justify"></p>

<p align="justify"> Стоимость диагностики автомобилей </p>

<p align="justify"></p>

<p align="justify"> </p>

<p align="justify"></p>

<p align="justify"> </p>

<div align="justify">
  <table width="100%"> 
    <tbody> 
      <tr><td><strong>Иномарки</strong></td><td><strong>Ваз 2104-2107</strong> </td><td><strong>Ваз 2108-21015 </strong></td></tr>
     
      <tr><td>от 500 до 2000 рублей </td><td>500 рублей </td><td>600 рублей </td></tr>
     </tbody>
   </table>
</div>

<p align="justify"> 
  <br />
 <a href="#SITE_DIR#price/" >Сводная таблица стоимости ремонта автомобиля</a>    
  <br />
 
  <br />
 <strong>Наше диагностическое оборудование </strong> 
  <br />
 Профессиональный автомобильный диагностический сканер <strong>БАРС 4 Professional </strong>предназначен для диагностики электронных систем автомобилей различных марок: американских, европейских, японских и корейских. 
  <br />
 
  <br />
 <strong>Диагностика электронных систем автомобиля:</strong>   
  <br />
 
  <br />
 Двигатель: чтение активных кодов, чтение сохраненных кодов, стирание кодов, поток данных, активация, графики показаний сенсоров. 
  <br />
 АКПП. 
  <br />
 Подвеска. 
  <br />
 АБС, ПБС, СКС. 
  <br />
 Круиз-контроль. 
  <br />
 Климат-контроль. 
  <br />
 Подушки безопасности. 
  <br />
 Электронная комбинация приборов. 
  <br />
 Бортовой компьютер. 
  <br />
 Другие системы (в зависимости от модели автомобиля). </p>

<p align="justify"><a href="#SITE_DIR#remont-dvigatel.php" >Ремонт двигателей</a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>