<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Диагностика ходовой части в СВАО Бибирево");
?>Диагностика ходовой части автомобиля - <strong>проверка работоспособности самой важной части машины</strong>, от исправности которой, зачастую, зависит наша безопасность на дороге. 
<br />
<strong>На подъемнике проверяются следующие узлы и детали: 
  <br />
</strong>рычаги подвески 
<br />
 сайлен блоки 
<br />
 амортизаторы 
<br />
 стойки стабилизатора 
<br />
 шаровые опоры 
<br />
 подшибники ступицы 
<br />
<strong>Проверяется тормозная система и стояночная тормозная система: 
  <br />
</strong>состояние тормозных колодок 
<br />
 трубки и шланги системы 
<br />
 тормозные диски на износ 
<br />
 тормозные цилиндры на утечку 
<br />
 суппорта 
<br />
<strong>Проводится проверка рулевого управления 
  <br />
</strong>рулевая рейка, 
<br />
 рулевой наконечник 
<br />
<strong>Стоимость комплексной диагностики</strong> ходовой части Вашего автомобиля 450 рублей. (при <a href="#SITE_DIR#remont-hodovoy.php" >ремонте </a>  в нашем автосервисе - <strong>бесплатно</strong>) 
<br />

<br />

<p align="center"><img src="#SITE_DIR#images/85e932f361fe2b11a27306a25944ea81.jpg" title="диагностика ходовой свао.jpg" border="0" alt="диагностика ходовой свао.jpg" width="150" height="204"  /></p>
   
<br />
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>