<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ремонт двигателей в СВАО Бибирево");
?>
<p><span class="style1"><strong><font color="#ee1d24">Не спешите менять бензонасос!!!! Проверте наличие топлива в баке.</font></strong></span> 
  <br />

  <br />
Прежде, чем приступать к ремонту &quot;сердца вашего коня&quot;, будет произведен целый комплекс диагностических процедур: от <a href="#SITE_DIR#diagnostika-dvigatel.php" >компьютерной диагностики </a> до молоточной, буквально на слух будет проведена проверка работоспособности двигателя. 
  <br />
<strong>
    <br />
  Наши услуги по ремонту двигателей: </strong>
  <br />
Капитальный ремонт 
  <br />
Текущий ремонт 
  <br />
Ремонт ГБЦ 
  <br />
Ремонт ГРМ 
  <br />
Ремонт навесного оборудования, масляных насосов, водяных помп. </p>

<p><strong>
    <br />
  На ремонт двигателя дается гарантия - 12 месяцев</strong>! 
  <br />

  <br />
<strong>Полезно почитать
    <br />
  </strong>
  <br /><noindex>
<a href="#SITE_DIR#useful/" >Плановое техобслуживание автомобиля</a>
</noindex></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>