<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Салон красоты");
?> 
<p>Салон красоты работает с 2003 года. Семь лет мы делаем людей красивыми. Создаем мужские и женские стрижки, занимаемся эпиляцией и наращиванием волос, делаем маникюр, педикюр и наращивание ногтей, проводим сеансы массажа и SPA процедуры. С особой тщательностью и любовью подошли мы к подбору материалов и деталей интерьера SPA зоны.</p>
 
<img src="/upload/medialibrary/fad/xatffojxiz.jpg" title="салон.jpg" border="0" alt="салон красоты" width="400px" height="357px"  />
 
<p>Для проведения косметологических процедур в нашем салоне используются серии профессиональных косметических препаратов, созданных ведущими зарубежными лабораториями из натуральных ингредиентов и продуктов.</p>
 
<p>Салон красоты имеет большую &laquo;конкурсную&raquo; историю и отмечены многочисленными наградами.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
