<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Лазерная эпиляция");
?> 
<p>Лазерная эпиляция очень эффективно действует на темные волосы, и может использоваться на любых участках тела. Лазерная эпиляция действует избирательно на волосы, и не повреждает эпидермис. Это позволяет проводить процедуру на самых чувствительных участках тела - зоне бикини, на лице и в подмышечных впадинах.</p>
 
<p><img src="/upload/medialibrary/03f/eoimnwnozqhjzujg-pobrfhvcftjrembj1.jpg" title="Лазерная-эпиляция1.jpg" alt="Лазерная эпиляция" width="450px" height="270px"  /></p>
 
<p>Сущность лазерной эпиляции &ndash; метода, позволяющего избавиться от нежелательных волос - заключается в воздействии лазера на репродуктивную систему волос &ndash; волосяные фолликулы, являющиеся источником роста волос.</p>
 
<p>Лазеры, используемые в косметологии, обладают свойством мгновенно нагревать, а затем разрушать клетки, содержащие пигмент (меланин). Лазерный луч пробегает от кончика волоса до его репродуктивной системы &ndash; волосяной луковицы и быстро уничтожает ее. При этом разрушение волосяного фолликула происходит за миллисекунды. Кожа сильно нагревается, что доставляет временный дискомфорт, для уменьшения которого используется охлаждение. Исключительно точечное воздействие является результатом действия лазера только на клетки, содержащие значительное количество пигмента. Это клетки, составляющие волосяную луковицу. К сожалению, достоинства лазера являются прямым продолжением его недостатков. Лазер не действует на светлые волосы и неэффективен при темной коже.</p>
 
<table>
<tr class="odd"><td>Участок тела</td><td>Цена за сеанс, руб</td></tr> 
<tr><td>Лоб</td><td>3 500</td></tr>
<tr class="odd"><td>Брови</td><td>1 500</td></tr>  
<tr><td>Ушные раковины</td><td>1 000</td></tr>   
<tr class="odd"><td>Скулы</td><td>1 000</td></tr> 
<tr><td>Щёки</td><td>2 000</td></tr>
<tr class="odd"><td>Подбородок</td><td>2 000</td></tr>
<tr><td>Нос</td><td>2 000</td></tr> 
<tr class="odd"><td>Верхняя губа</td><td>1 000</td></tr>
<tr><td>Грудь (мужская)</td><td>1 500</td></tr> 
<tr class="odd"><td>Грудь (женская)</td><td>1 500</td></tr>
</table>

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>