<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Лазерное удаление образований на коже");
?> 
<p>Все кожные образования могут быть разделены на несколько групп:</p>
 
<h3>1.Подкожные новообразования.</h3>
 <p>К ним относятся атеромы или эпидермальные кисты, а также липомы - сгустки плотной зрелой жировой ткани.</p>
<h3>2.Интрадермальные образования:</h3>
 
<ul> 
  <li>дерматофибромы - плотные узловые образования со стягиванием кожи к центру и пигментацией различной степени над узелками от розовой до сине-коричневой. Существует небольшая вероятность их перерождения;</li>
 
  <li>интрадермальные пигментные невусы - плоские мягкоэластические образования в виде пятен на коже от светло- до темно-коричневого цвета;</li>
 
  <li>ксантомы и ксантелазмы - отложения жиров в виде желтых островков;</li>
 
  <li>цистаденомы - плотные или рыхлые белесые образования, состоящие из спресованного сальных желез;</li>
 </ul>
 
<h3>3.Экзофитные образования</h3>
 
<ul> 
  <li>папилломы - мягкоэластические образования на узком основании в виде столбиков, имеющие цвет кожи или слабопигментированные;</li>
 
  <li>кератомы - плотные, шелушащиеся образования в виде скопления чешуек кожи, слоистые, серого, желто-серого или серо-коричневого оттенка; в зоне их расположения наблюдается характерный зуд кожи;</li>
 
  <li>мягкие фибромы или фибролипомы - мягкоэластические образования в виде мешочков с жировой клетчаткой и соединительной тканью, имеющие цвет кожи; могут быть как небольших размеров (до 0,5 см), так и огромные, достигая иногда размеров головы ребенка;</li>
 
  <li>соединительно-тканные невусы или фибропапилломы - плотноэластические образования цвета кожи, возвышающиеся над ней в виде полусфер;</li>
 
  <li>папилломатозные невусы - мягкоэластические образования, напоминающие цветную капусту, цвета кожи или слегка пигментированные; на поверхности могут иметь более плотные островки ороговения;</li>
 
  <li>пигментные невусы - мягкоэластические образования каплевидной формы, имеющие цвет от светло- до темно-коричневого и возвышающиеся над коже;</li>
 </ul>
 
<h3>4.Смешанные образования:</h3>
 
<ul> 
  <li>смешанные пигментные невусы, которые выглядят как пигментные папилломатозные невусы от светло- до темно-коричневого цвета с распространением пигмента внутрикожно;</li>
 
  <li>вирусные, или вульгарные, бородавки - плотные, внутрикожно и поверхностно расположенные серые образования в виде плотного комочка мелких зерен.</li>
 </ul>
 
<h3>Цены:</h3> 
  <table>
<tr class="odd"><td>Наименование услуги</td><td>Минимальная цена, руб.</td></tr>
<tr><td>Удаление бородавок</td><td>400</td></tr> 
<tr class="odd"><td>Удаление папиллом</td><td>300</td></tr> 
<tr><td>Удаление родинок</td><td>400</td></tr> 
<tr class="odd"><td>Удаление кондилом</td><td>2000</td></tr> 
<tr><td>Удаление кератом</td><td>700</td></tr> 
<tr class="odd"><td>Удаление ботриомикомы</td><td>2000</td></tr> 
<tr><td>Удаление контагиозного моллюска</td><td>100</td></tr> 
<tr class="odd"><td>Удаление стержневых мозолей</td><td>1500</td></tr>
 </table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
