<?
$MESS['S2U_CLIENT_ID'] = 'Укажите логин RedHelper';
$MESS['S2U_GET_LOGIN'] = 'Получить новый аккаунт';
$MESS['S2U_SETTINGS'] = 'Настройки аккаунта RedHelper';
$MESS['S2U_INST_OK'] = 'Онлайн консультант RedHelper подключен';
$MESS['S2U_INST_OK_DESC'] = 'Для правильной работы консультанта указанный логин должен быть зарегистрирован в сервисе <a href="http://redhelper.ru?p=2000466" target="_blank">redhelper.ru<a/>';
$MESS['S2U_OUR_LINK'] = 'Модуль разработан компанией Step2Use';

$MESS['S2U_SAVE'] = 'Сохранить';
$MESS['S2U_RESET'] = 'Отменить';

$MESS['S2U_PROMO_1'] = 'МГНОВЕННОЕ ОБЩЕНИЕ';
$MESS['S2U_PROMO_1_1'] = 'Один клик и посетитель сайта уже может задать вам вопрос. Мы тестировали - обращаются в 4 раза чаще, чем если просто указать всевозможные контакты на сайте. Удивляйте качеством сервиса и <strong>зарабатывайте больше</strong>. Прирост клиентов составляет 15-40%.';
$MESS['S2U_PROMO_2'] = 'ОБРАЩАЙТЕСЬ К ПОСЕТИТЕЛЮ';
$MESS['S2U_PROMO_2_1'] = 'Вы сможете первым обратиться к посетителю сайта. Теперь у себя на сайте можно спросить посетителя <strong>“Могу ли я чем-то помочь?”</strong> Внутренняя ранжировка посетителей подскажет, кому больше всего нужна помощь.';
$MESS['S2U_PROMO_3'] = 'РАНЖИРОВКА ПОСЕТИТЕЛЕЙ';
$MESS['S2U_PROMO_3_1'] = 'Умная система ранжировки посетителей автоматически <strong>определяет наиболее “горячих”</strong>. Пользуясь этой информацией, оператор может максимально эффективно расходовать свое время и предлагать помощь когда до покупки осталось всего пара шагов.';
$MESS['S2U_PROMO_4'] = 'ОФЛАЙН РЕЖИМ';
$MESS['S2U_PROMO_4_1'] = 'Когда операторов нет на связи, посетители вашего сайта по-прежнему могут обратиться через форму обратной связи. Сообщение поступит на почту и на него будет легко ответить. Форма обратной связи <strong>собирает лиды (регистрации)</strong> и дает вам возможность в дальнейшем информировать об акциях и спец. предложениях.';
$MESS['S2U_PROMO_5'] = 'ПРИЛОЖЕНИЕ ОПЕРАТОРА';
$MESS['S2U_PROMO_5_1'] = 'Профессиональный инструмент с множеством возможностей. Мы тщательно продумали интерфейс оператора. 9 из 10 пользователей осваивают систему без обращения к мануалам, все интуитивно понятно. Временные расходы на освоение приложения минимальны.';
$MESS['S2U_PROMO_6'] = 'ЛЮБОЙ JABBER КЛИЕНТ';
$MESS['S2U_PROMO_6_1'] = 'Вы можете также общаться с вашими посетителями <strong>через любой Jabber клиент</strong>, например QIP, Miranda, Spark. Для этого укажите имя сервера xmpp.redhelper.ru, имя пользователя - логин оператора и его пароль. Привычные программы для общения станут веб мессенджером для сайта.';
?>