<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ВУЗы-партнеры");
?><p class="demo_content"><b>Демонстрационный контент:</b> на сайте размещено демонстрационное информационное наполнение, не предназначенное для публикации в сети Интернет. Материалы предназначены исключительно для демонстрации возможностей сайта и являются справочной информацией для подготовки уникальных текстов и иллюстраций. Чтобы изменить содержимое на странице, нажно воспользоваться панелью редактирования. </p> 
<p>Школа №8732 активно сотрудничает с некоторыми вузами и колледжами города Москвы. </p>
 
<p>Теперь поступить в вуз и успешно сдать ЕГЭ проще, благодаря этому сотрудничеству.</p>
 
<p>Таким образом, выпускники школы имеют уникальную возможность прохождения дополнительных занятий и курсов для подготовки к поступлению в желаемое учебное заведение.</p>
 
<p> 
  <br />
 </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>