<?
$MESS["MAIN_MENU_TYPE_NAME"] = "РўРёРї РјРµРЅСЋ РґР»СЏ РїРµСЂРІРѕРіРѕ СѓСЂРѕРІРЅСЏ";
$MESS["CHILD_MENU_TYPE_NAME"] = "РўРёРї РјРµРЅСЋ РґР»СЏ РѕСЃС‚Р°Р»СЊРЅС‹С… СѓСЂРѕРІРЅРµР№";
$MESS["FILEMAN_OPTION_LEFT_MENU_NAME"] = "Р›РµРІРѕРµ РјРµРЅСЋ";
$MESS["FILEMAN_OPTION_TOP_MENU_NAME"] = "Р’РµСЂС…РЅРµРµ РјРµРЅСЋ";
$MESS["MAX_LEVEL_NAME"] = "РЈСЂРѕРІРµРЅСЊ РІР»РѕР¶РµРЅРЅРѕСЃС‚Рё РјРµРЅСЋ";
$MESS["USE_EXT_NAME"] = "РџРѕРґРєР»СЋС‡Р°С‚СЊ С„Р°Р№Р»С‹ СЃ РёРјРµРЅР°РјРё РІРёРґР° .С‚РёРї_РјРµРЅСЋ.menu_ext.php";
$MESS["DELAY_NAME"] = "РћС‚РєР»Р°РґС‹РІР°С‚СЊ РІС‹РїРѕР»РЅРµРЅРёРµ С€Р°Р±Р»РѕРЅР° РјРµРЅСЋ";
$MESS["CP_BM_MENU_CACHE_USE_GROUPS"] = "РЈС‡РёС‚С‹РІР°С‚СЊ РїСЂР°РІР° РґРѕСЃС‚СѓРїР°";
$MESS["CP_BM_MENU_CACHE_GET_VARS"] = "Р—РЅР°С‡РёРјС‹Рµ РїРµСЂРµРјРµРЅРЅС‹Рµ Р·Р°РїСЂРѕСЃР°";
$MESS["comp_menu_allow_multi_select"] = "Р Р°Р·СЂРµС€РёС‚СЊ РЅРµСЃРєРѕР»СЊРєРѕ Р°РєС‚РёРІРЅС‹С… РїСѓРЅРєС‚РѕРІ РѕРґРЅРѕРІСЂРµРјРµРЅРЅРѕ";
$MESS["HIDE_NOT_AVAILABLE"] = "РќРµ РѕС‚РѕР±СЂР°Р¶Р°С‚СЊ С‚РѕРІР°СЂС‹, РєРѕС‚РѕСЂС‹С… РЅРµС‚ РЅР° СЃРєР»Р°РґР°С…";
?>