<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("¬изаж и маки€ж");
?> 
<p>ќпытные визажисты студии красоты рады предложить клиентам визаж любого уровн€: вечерний, свадебный, деловой, арт-визаж. ¬изажист подходит к своему делу, как художник: он отмечает все мелкие недостатки лица и его бесспорные достоинства. ¬изаж скрывает недостатки, делает черты лица более четкими и определенными, выразительными и €ркими, подчеркивает достоинства и плюсы вашей внешности. ¬ зависимости от того, куда вы идете &ndash; на свидание или фотосессию, на деловую встречу или на торжественный прием, визажист выполнит разные виды визажа.</p>
 
<img src="/upload/medialibrary/d7d/viz.jpg" title="viz.jpg" border="0" alt="визаж и маки€ж" width="400px" height="258px"  />
 
<h3>÷ены:</h3> 
<p>ƒневной: 1000 руб.<br />
¬ечерний: 1600 руб.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
