<?
$MESS ['subscr_title_edit'] = "Редактирование параметров подписки";
$MESS ['subscr_title_add'] = "Добавление адреса подписки";
$MESS ['adm_upd_mess'] = "Параметры подписки сохранены.";
$MESS ['adm_sent_mess'] = "На адрес подписки выслан код подтверждения.";
$MESS ['adm_conf_mess'] = "Спасибо, подписка подтверждена.";
$MESS ['adm_unsubscr_mess'] = "Вы отписались от всех рассылок и ничего больше получать не будете.";
$MESS ['adm_auth_err'] = "Вы должны быть авторизованы, чтобы управлять подпиской.";
$MESS ['SUBSCR_MODULE_NOT_INSTALLED'] = "Модуль подписки в настоящее время недоступен.";
$MESS ['subscr_active_mess'] = "Подписка активизирована.";
$MESS ['subscr_pass_mess'] = "Информация для изменения пароля отправлена на адрес, указанный при регистрации.";
$MESS ['adm_auth_err_rub'] = "Необходимо указать хотя бы одну рубрику подписки.";
$MESS ['subscr_send_pass_mess'] = "Вы запросили информацию для смены пароля.";
$MESS ['subscr_email_not_found'] = "Адрес подписки не найден.";
$MESS ['subscr_wrong_rubric'] = "Указана недопустимая рубрика подписки.";
$MESS ['subscr_registered'] = "Подписка зарегистрирована";
$MESS ['error_in_pass'] = "Указан неверный пароль. Попробуйте снова. Вводить пароль необходимо с учетом регистра символов";
$MESS ["Greeting_1"] = "Здравствуйте!"."<br />"."<br />"."Вас зовут ";
$MESS ["Greeting_2"] = ", ваш e-mail ";
$MESS ["Greeting_2_SMS"] = ", ваш телефонный номер "; 
$MESS ["Greeting_3"] = " и регистрировались вы у нас ";
$MESS ["Greeting_4"] = "Если вы помните пароль, то введите его пожалуйста";
$MESS ["BUSY_TO"] = "Номер телефона/email адрес заняты другим подписчиком.";
$MESS ["REGU_BUSY_TO"] = "Попробуйте сменить номер телефона/email адрес в вашем профиле.";
$MESS ["ERROR_ADD_PHONE_TO_PROF"] = "Не удалось добавить номер телефона в профиль пользователя. Сделайте это самостоятельно.";
?>