<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доп. курсы / факультативы");
?> 
<p class="demo_content"><b>Демонстрационный контент:</b> На сайте размещено демонстрационное информационное наполнение, размещаемое на официальном сайте согласно статье 32 п.4 федерального закона Российской Федерации от 10 июля 1992 N 3266-1 &quot;Об образовании&quot;, вступающего в силу с 1 января 2011 года: &quot;Образовательное учреждение обеспечивает открытость и доступность сведения о реализуемых основных и дополнительных образовательных программах с указанием численности лиц, обучающихся за счет средств соответствующего бюджета бюджетной системы Российской Федерации, по договорам с физическими и (или) юридическими лицами с оплатой ими стоимости обучения&quot;. </p>
 
<p>Школа №8732 &ndash; это средняя школа с полным днем пребывания детей. Как и в любой другой школе мы делаем упор не только на основные дисциплины образования. В нашей школе предусмотрено добровольное посещение детьми дополнительных и факультативных занятий разных направлений. Таким образом, с самого юного возраста школьники имеют возможность развиваться в творческом, спортивном и интеллектуальном планах в меру своих способностей.</p>
 
<p>В системе дополнительного образования работает 159 творческих объединений, секций и кружков, среди них секции хореографии, спортивно-бального танца, бисероплетения и ИЗО, английского языка, спортивные секции, подготовительные курсы для поступающих в лицейские классы (медицинский и экономический).</p>
 
<p>Все дополнительные занятия в нашей школе организованы, благодаря предоставленной Министерством образования Российской Федерации и Правительством города Москвы возможности организации на бесплатной основе структурных подразделений дополнительного образования.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>