<?
$MESS["POPUP_TEMPLATE_TIP"] = "Используется независимо от шаблона компонента";
$MESS["NEWS_COUNT_TIP"] = "Указывается количество элементов, которые будут выведены на одной странице.";
$MESS["SORT_BY1_TIP"] = "В списке перечислены поля, по которым может проводиться сортировка элементов.";
$MESS["SORT_ORDER1_TIP"] = "По возрастанию либо по убыванию.";
$MESS["SET_TITLE_TIP"] = "При установленной опции в качестве заголовка страницы будет установлено имя текущего альбома.";
$MESS["SKIP_FIRST_TIP"] = "Первое изображение является обложкой альбома. Установите этот флаг, если вы не хотите видеть обложку альбома в списке фото.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: действует при выключенном кешировании в течение заданного времени;<br /><i>Кешировать</i>: для кеширования необходимо определить только время кеширования;<br /><i>Не кешировать</i>: кеширования нет в любом случае.";
$MESS["CACHE_TIME_TIP"] = "Поле служит для указания времени кеширования в секундах.";
$MESS["DISPLAY_TOP_PAGER_TIP"] = "При отмеченной опции навигация по элементам будет выведена вверху страницы, над списком.";
$MESS["DISPLAY_BOTTOM_PAGER_TIP"] = "При отмеченной опции навигация по элементам будет выведена внизу страницы, под списком.";
$MESS["PAGER_TITLE_TIP"] = "В данном поле указывается название категорий, по которым происходит перемещение по списку (например, новости, статьи и др.)";
$MESS["PAGER_SHOW_ALWAYS_TIP"] = "Если флаг не отмечен, постраничная навигация не будет выводиться, если все элементы помещаются на одной странице. Если отмечен, то будет выводиться всегда.";
$MESS["PAGER_TEMPLATE_TIP"] = "Указывается имя шаблона постраничной навигации. Если поле пусто, то выбирается шаблон по умолчанию (<i>.default</i>). Также в системе задан шаблон <i>orange</i>.";
$MESS["PAGER_DESC_NUMBERING_TIP"] = "Механизм используют, если при добавлении элемента инфоблока он попадает наверх списка. Таким образом меняется лишь последняя страница. Все предыдущие можно надолго закешировать.";
$MESS["PAGER_DESC_NUMBERING_CACHE_TIME_TIP"] = "Указывается время кеширования страниц для обратной навигации в секундах.";
?>
