<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика качества");
?> 
<p> 
  <table border="0" cellpadding="1" cellspacing="1" align="left" style="vertical-align: top; "> 
    <tbody> 
      <tr><td style="border-image: initial; "> 
          <p>Качество работы сегодня является главным преимуществом любой компании.</p>
         
          <p>В своей работе мы уделяем большое внимание эффективности всех процессов компании - критерием оценки качества для нас является удовлетворенность клиента.   
            <br />
           
            <br />
           Каждый раз когда мы что-то делаем мы анализируем, как это можно сделать лучше, оттачивая каждую деталь шаг за шагом мы повышаем наши стандарты качества непрерывно.</p>
         
          <p></p>
         
          <br />
         
          <p></p>
         
          <p>В связи с этим   мы делаем акцент на свою клиентоориентированность, понимая под этим постоянное повышение удовлетворенности конечных потребителей  программного обеспечения, а также заказчиков наших услуг в области информационных технологий. 
            <br />
           
            <br />
           </p>
         </td><td style="border-image: initial; "> 
          <br />
         <img src="#SITE_DIR#images/medialibrary/44b8b5a761d34cd4c3f9f8ce8d1b158f.jpg" title="Качество" border="0" alt="Качество" width="290" height="174"  /> 
          <br />
         
          <br />
          
          <br />
         
          <br />
         
          <br />
         </td></tr>
     </tbody>
   </table>
 </p>
 
<div> 
  <br />
 </div>
 
<h2>Принципы работы</h2>
 
<div> 
  <br />
 </div>
 
<div> 
  <ul> 
    <li>Выявление и выполнение требований потребителей программного обеспечения.</li>
   
    <li>Приближение наших услуг к конечному потребителю.</li>
   
    <li>Постоянное улучшение нашей деятельности с помощью непрерывного развития ключевых компетенций наших сотрудников, систематизации деятельности и оптимизации процессов.</li>
   
    <li>Обеспечение высокого уровня качества наших услуг, выражающегося в создании для потребителей возможности получить наиболее подходящее для них решение.</li>
   
    <li>Совместное с разработчиками программного обеспечения формирование у потребителей понимания о рациональном использовании информационных технологий для повышения эффективности их бизнеса.</li>
   
    <li>Эффективное взаимодействие с поставщиками с целью удовлетворения потребителей.</li>
   
    <li>Построение и применение результативной системы менеджмента качества на основе анализа международного опыта и с учетом отраслевой специфики.</li>
   
    <li>Использование информации от потребителей наших услуг для повышения их качества.</li>
   
    <li>Высшие менеджеры компании СофтЭффект берут на себя обязательства по созданию условий для достижения поставленных целей в области качества, соответствия применимым для компании СофтЭффект требованиям, а также повышению результативности системы менеджмента качества.</li>
   </ul>
 </div>
 
<div> 
  <br />
 </div>
 
<div> 
  <br />
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>