<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гимн школы");
?> 
<p class="demo_content"><b>Демонстрационный контент:</b> на сайте размещено демонстрационное информационное наполнение, не предназначенное для публикации в сети Интернет. Материалы предназначены исключительно для демонстрации возможностей сайта и являются справочной информацией для подготовки уникальных текстов и иллюстраций. Чтобы изменить содержимое на странице, нажно воспользоваться панелью редактирования. </p>

<p style="text-align: center;"><strong>Гимн Российской Федерации</strong>   </p>
 
<div> 
  <p align="center">Россия &mdash; священная наша держава, 
    <br />
   Россия &mdash; любимая наша страна. 
    <br />
   Могучая воля, великая слава &mdash; 
    <br />
   Твоё достоянье на все времена! </p>
 
  <p align="center"> Славься, Отечество наше свободное, 
    <br />
   Братских народов союз вековой, 
    <br />
   Предками данная мудрость народная! 
    <br />
   Славься, страна! Мы гордимся тобой! </p>
 
  <p align="center"> От южных морей до полярного края 
    <br />
   Раскинулись наши леса и поля. 
    <br />
   Одна ты на свете! Одна ты такая &mdash; 
    <br />
   Хранимая Богом родная земля! </p>
 
  <p align="center"> Славься, Отечество наше свободное, 
    <br />
   Братских народов союз вековой, 
    <br />
   Предками данная мудрость народная! 
    <br />
   Славься, страна! Мы гордимся тобой! </p>
 
  <p align="center"> Широкий простор для мечты и для жизни 
    <br />
   Грядущие нам открывают года. 
    <br />
   Нам силу даёт наша верность Отчизне. 
    <br />
   Так было, так есть и так будет всегда! </p>
 
  <p align="center"> Славься, Отечество наше свободное, 
    <br />
   Братских народов союз вековой, 
    <br />
   Предками данная мудрость народная! 
    <br />
   Славься, страна! Мы гордимся тобой! </p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>