<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Визаж и макияж");
?> 
<p>Опытные визажисты студии красоты рады предложить клиентам визаж любого уровня: вечерний, свадебный, деловой, арт-визаж. Визажист подходит к своему делу, как художник: он отмечает все мелкие недостатки лица и его бесспорные достоинства. Визаж скрывает недостатки, делает черты лица более четкими и определенными, выразительными и яркими, подчеркивает достоинства и плюсы вашей внешности. В зависимости от того, куда вы идете &ndash; на свидание или фотосессию, на деловую встречу или на торжественный прием, визажист выполнит разные виды визажа.</p>
 
<img src="/upload/medialibrary/d7d/viz.jpg" title="viz.jpg" border="0" alt="визаж и макияж" width="400px" height="258px"  />
 
<h3>Цены:</h3> 
<p>Дневной: 1000 руб.<br />
Вечерний: 1600 руб.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
