<?
$MESS["ACRIT_EXPORTPRO_CURRENCU_RUB"] = "Российский рубль";
$MESS["ACRIT_EXPORTPRO_CURRENCU_HEAD_CURRENCY"] = "Валюта";
$MESS["ACRIT_EXPORTPRO_CURRENCU_HEAD_RATE"] = "Курс";
$MESS["ACRIT_EXPORTPRO_CURRENCU_HEAD_CORRECT"] = "Коррекция курса";
$MESS["ACRIT_EXPORTPRO_CURRENCY_CONVERT_CURRENCY"] = "Конвертировать курс валют";
$MESS["ACRIT_EXPORTPRO_CURRENCU_HEAD_CONVERTTO"] = "Конвертировать в";
$MESS['ACRIT_EXPORTPRO_MARKET_CURRENCY_DESCRIPTION'] = "
    Если галочка <b>\"Конвертировать курс валют\" не установлена</b>, то будет произведена коррекция выбранных<br>
    валют, на выбранное значение в процентах.
    Корректировать можно в обе стороны. Если в большую сторону, то указывается число(дробное или целое),<br>
    если коррекция в обратную сторону, то перед значением ставится минус.<br>
    Если галочка <b>\"Конвертировать курс валют\" установлена</b>, то выбранные валюты, с заданными символьными<br>
    значениями(должны совпадать со значениями в настройках валют), будут сконвертированы в выбранные валюты(<b>\"Конвертировать в\"</b>)<br>
    в соответствии с выбранным курсом.
";

$MESS["ACRIT_EXPORTPRO_CURRENCY_CONVERT_CURRENCY_HELP"] = "Используется для пересчета курсов валют к одной";
?>