<?
$MESS ['NOVAGROUP_MYSQL_TEXT'] = "Будут оптимизированы следующие таблицы:";
$MESS ['NOVAGROUP_MYSQL_TEXT2'] = "Выберите один из вариантов сортировки по цене, который для вас наиболее оптимален и целесообразен:";
$MESS ["NOVAGROUP_MYSQL_TEXT_ROWS"] = "Будут добавлены следующие ключи:";
$MESS ['NOVAGROUP_MYSQL_SUBMIT'] = "Применить";
$MESS ['NOVAGROUP_MYSQL_NOTE'] = "Для настройки выберите нужную опцию и нажмите \"Сохранить\". Не забудьте после этого очистить кеш - <a href='/bitrix/admin/cache.php' target='_blank'>Ссылка для очистки кеша</a> ";
$MESS ['NOVAGROUP_MYSQL_TAB'] = "Оптимизация БД";
$MESS ['NOVAGROUP_MYSQL_TAB2'] = "Оптимизация запросов";
$MESS ['NOVAGROUP_MYSQL_TITLE'] = "Оптимизация скорости базы данных";
$MESS ['NOVAGROUP_MYSQL_TITLE2'] = "Выбор оптимального варианта запроса сортировки по цене";
$MESS ['NOVAGROUP_MYSQL_OK'] = "Операция выполнена";
$MESS ['NOVAGROUP_MYSQL_SORT_OK'] = "Настройки применены";


$MESS ['NOVAGROUP_MYSQL_NO_TABLES'] = "Нет таблиц для оптимизации";
$MESS ['NOVAGROUP_MYSQL_VALUE_2'] = "увеличение при наведении на картинку";
$MESS ['NOVAGROUP_MYSQL_VALUE_3'] = "изображение во всплывающем окне масштабированное под размер экрана";

$MESS['NOVAGROUP_MYSQL_SORT_TEXT1'] = "Сортировка по базовой цене торгового предложения";
$MESS['NOVAGROUP_MYSQL_SORT_TEXT2'] = "Сортировка по базовой цене товара";
$MESS['NOVAGROUP_MYSQL_SORT_TEXT3'] = "Сортировка по свойствам товара \"Максимальная цена\" и \"Минимальная цена\"";

$MESS['NOVAGROUP_MYSQL_NOTE2'] = '<p>Примечания:</p>
            <small>1 - если цены ТП разные, то при сортировке по возрастанию, в начале будут товары у которых есть ТП с самой низкой ценой</small><br>
            <small>2 - важно, данная сортировка отрабатывает по свойству цены, записанной в товаре, а не в ТП</small><br>
            <small>3 - при сортировке цены товаров по возрастанию, порядок строится согласно значения "Минимальная цена"
            , а при сортировке цены товаров по убыванию, порядок строится согласно значения "Максимальная цена"</small>';
?>
