<?
$MESS ["SMS4B_TAB_PARAM"] = "Общие настройки";
$MESS ["SMS4B_TAB_TITLE_PARAM"] = "Общие настройки";

$MESS ["SMS4B_TAB_TASKS"] = "Задачи";
$MESS ["SMS4B_TAB_TITLE_TASKS"] = "Обработка задач";

$MESS ["SMS4B_TAB_SUPPORT"] = "Техподдержка";
$MESS ["SMS4B_TAB_TITLE_SUPPORT"] = "Отправить сообщение в службу техподдержки SMS4B";

$MESS ["SMS4B_TAB_HELP"] = "Помощь";
$MESS ["SMS4B_TAB_TITLE_HELP"] = "Помощь по настройке модуля SMS4B";


$MESS ["SMS4B_HEADER_TASKS"] = "Отправлять СМС при событиях:";
$MESS ["SMS4B_TAB_TITLE_ADD_TASK"] = "Добавление задачи";
$MESS ["SMS4B_TAB_TITLE_DELETE_TASK"] = "Удаление задачи";
$MESS ["SMS4B_TAB_TITLE_UPDATE_TASK"] = "Редактирование задачи";
$MESS ["SMS4B_LOW_TASK"] = "Низкий приоритет";
$MESS ["SMS4B_MIDDLE_TASK"] = "Средний приоритет";
$MESS ["SMS4B_HIGHT_TASK"] = "Высокий приоритет";

$MESS ["add_low_task"] = "Добавление задачи низкого приоритера";
$MESS ["add_middle_task"] = "Добавление задачи среднего приоритера";
$MESS ["add_hight_task"] = "Добавление задачи высокого приоритера";

$MESS ["update_low_task"] = "Изменение задачи низкого приоритера";
$MESS ["update_middle_task"] = "Изменение задачи среднего приоритера";
$MESS ["update_hight_task"] = "Изменение задачи высокого приоритера";

$MESS ["delete_low_task"] = "Удаление задачи низкого приоритера";
$MESS ["delete_middle_task"] = "Удаление задачи среднего приоритера";
$MESS ["delete_hight_task"] = "Удаление задачи высокого приоритера";


$MESS ["SMS4B_TAB_SITE"] = "Настройки для сайта";
$MESS ["SMS4B_TAB_TEMPLATES"] = "Настроить СМС событие";
$MESS ["SMS4B_TAB_TITLE_TEMPLATES"] = "Настроить СМС событие";
$MESS ["SMS4B_TAB_TITLE_SITE"] = "Настройки для сайта";
$MESS ["SMS4B_TAB_TITLE_SHOP"] = "Настройки магазина";
$MESS ["phone_number_code"] = "Cвойство магазина, где хранится номер покупателя";

$MESS ["SMS4B_TAB_EVENTS"] = "Отправлять СМС при событиях";
$MESS ["SMS4B_TAB_EVENTS_SHOP"] = "Отправлять СМС администратору при событиях";
$MESS ["SMS4B_ADMIN_PHONE"] = "Номера администратора<br>(разделитель для номеров \";\" \",\")<br><b>Пример</b>: 79051112233;79264445566";
$MESS ["SMS4B_TAB_SEND"] = "Настройки отправки СМС";
$MESS ["SMS4B_TAB_TITLE_EVENTS"] = "Почтовые события, обрабатываемые SMS сервисом";
$MESS ["SMS4B_TAB_TITLE_STATUS_CHANGE"] = "Отправлять СМС при изменении статуса заказа:";
$MESS ["SMS4B_TAB_TITLE_STATUS_CHANGE_ADMIN"] = "Отправлять СМС администратору при изменении статуса заказа:";
$MESS ["SMS4B_TAB_TITLE_PUBLIC_SEND"] = "Настройки компоненты публичной отправки";
$MESS ["SMS4B_TAB_RIGHTS"] = "Доступ";
$MESS ["SMS4B_TAB_TITLE_RIGHTS"] = "Настройка прав доступа";

/* Вкладка настроить СМС событие*/
$MESS ['SMS4B_TAB_TITLE_EMAIL_EVENTS'] = "Настройки для сайта ";
$MESS ['TABLE_EMAIL_SMS'] = "SMS <br /> событие";
$MESS ['TABLE_EMAIL_TYPE'] = "Тип почтового события";
$MESS ['TABLE_EMAIL_NAME'] = "Название почтового события";
$MESS ['TABLE_EMAIL_SMS_EXISTS'] = "Есть SMS событие";
$MESS ['TABLE_EMAIL_SMS_CLICK'] = "Клик — настроить SMS событие";
$MESS ['TABLE_EMAIL_SEARCH'] = "Введите тип почтового события или его название";
$MESS ['TABLE_EMAIL_NO_ELEMENTS'] = "Нет событий, удовлетворяющих фильтру";
$MESS ['TABLE_EMAIL_POPUP_TITLE'] = "Редактировать SMS событие";
$MESS ['TABLE_EMAIL_SAVE'] = "Сохранить";
$MESS ['TABLE_EMAIL_CLOSE'] = "Закрыть";





/* Опции*/

$MESS ['opt_host'] = "Адрес SMS4B-сервера";
$MESS ['opt_port'] = "Порт SMS4B-сервера";
$MESS ['opt_proxy_host'] = "Адрес прокси-сервера";
$MESS ['opt_proxy_port'] = "Порт прокси-сервера";
$MESS ['opt_proxy_use'] = "Использовать прокси сервер";
$MESS ['opt_login'] = "Логин пользователя SMS4B";
$MESS ['opt_password'] = "Пароль пользователя SMS4B для доступа к SMS-серверу из внешних программ";
$MESS ['opt_gmt'] = "Часовой пояс";
$MESS ['opt_lastupdate_report'] = "Дата последнего обновления отчетов";
$MESS ['opt_defsender'] = 'Отправитель по умолчанию';
$MESS ['defsenderPublic'] = 'Отправитель по умолчанию для публичной части';
$MESS ['SITE_different_set'] = 'Отдельные настройки для каждого сайта';

$MESS ['SMO_DIF_SETTINGS'] = "Использовать индивидуальные настройки для каждого сайта:";
$MESS ['SMO_SITE_LIST'] = "Настройки для сайта:";
$MESS ['site_title'] = "Настройки для сайта";
 
$MESS ['opt_subscribe_confirm'] = 'Подтверждение подписки';
$MESS ['opt_sale_status_changed'] = 'При изменении статуса заказа';
$MESS ['opt_recurring_cancel'] = 'Подписка отменена';
$MESS ['opt_order_paid'] = 'Заказ оплачен';
$MESS ['opt_order_delivery'] = 'Доставка заказа разрешена';
$MESS ['opt_order_cancel'] = 'Отмена заказа';
$MESS ['opt_new_order'] = 'Новый заказ';
$MESS ['opt_ticket_new_for_techsupport'] = 'События обращений техподдержки';
$MESS ['opt_corp_add_calendar'] = 'Новая запись в календаре';
$MESS ['opt_corp_update_calendar'] = 'Изменение записи в календаре';
$MESS ['opt_corp_reminder_calendar'] = 'Напоминание события в календаре';
$MESS ['send_email'] = 'Отправлять email администратору сайта о недоступности сервиса';

$MESS ['use_translit'] = 'Автотранслит SMS рассылок';
$MESS ['user_phone'] = 'Свойство пользователя, где хранится телефон';
$MESS ['sms_sym_count'] = 'Максимальная длина сообщения';

$MESS ['def_public_name'] = "SMS имя по умолчанию для отправки SMS сотрудникам";

$MESS ['success_connect'] = 'Сервис SMS4B: соединение успешно установлено. Сервис готов к работе.';
$MESS ['none_connect'] = 'Сервис SMS4B: соединение НЕ установлено.';
$MESS ['registry_information'] = "<p>Если у вас еще нет демо аккаунта, Вы можете получить его на сайте <a href='http://sms4b.ru/' target='_blank'>www.sms4b.ru</a></p>";
$MESS ['no_log_and_pass'] = "Сервис SMS4B: укажите логин и пароль";
$MESS ["NO_RIGHTS_FOR_VIEWING"] = "Недостаточно прав на просмотр настроек модуля";

/*for time zones*/
$MESS['MOSCOW'] = "Москва, Санкт-Петербург, Н.Новгород, Казань, Волгоград";
$MESS['KALININGRAD'] = "Калининград";
$MESS['SAMARA'] = "Самара, Набережные Челны, Ижевск";
$MESS['EKATA'] = "Екатеринбург, Пермь, Уфа, Челябинск, Тюмень";
$MESS['OMSK'] = "Омск, Новосибирск, Барнаул";
$MESS['KEMEROVO'] = "Кемерово, Красноярск";
$MESS['IRKYTSK'] = "Иркутск, Братск, Улан-Удэ";
$MESS['CHITA'] = "Чита, Благовещенск, Якутск";
$MESS['VLADIVOSTOK'] = "Владивосток, Хабаровск, Южно-Сахалинск";
$MESS['MAGA'] = "Магадан";
$MESS['PETROPAVLOVSK'] = "Петропавловск-Камчатский";

$MESS['PHPERROR'] = "Ваша версия PHP (";
$MESS['PHPERROR2'] = ") меньше требуемой (5.0.x). Обратитесь к администратору хостинга или установите новую версию PHP.";
$MESS['MSQLERROR'] = "Ваша версия MySQL (";
$MESS['MSQLERROR2'] = ") меньше требуемой (4.1.x) или вы используете другую базу данных. Обратитесь к администратору хостинга.";

$MESS["NAME"] = "Имя";
$MESS["EMAIL"] = "Как с вами связаться (email)";
$MESS["ABOUT"] = "Описание проблемы";
$MESS["ERROR"] = "последовательность действий, которая привела к ошибке, описание ошибки,...";
$MESS["SUBMIT"] = "Сообщить об ошибке";


$MESS['HELP'] = '	<style>
	#help{
	width:800px;
	margin:auto;
	}
	#help ul li ul li {font-size: 10px}
	</style>
	<div id="help">
	<h2>Основные возможности модуля</h2>
	<ul>
		<li>Рассылка выпусков посредством СМС на основе стандартного механизма рассылок.</li>
		<li>Поддержка многосайтовости. Возможность ввести уникальные настройки для каждого сайта.</li>
		<li>Поддержка резервного сервиса, если основной недоступен.</li>
		<li>Уведомление администратора сайта о невозможности связаться с сервисом sms4b.</li>
		<li>Оповещение клиентов по СМС о различных событиях в Интернет магазине:
			<ul>
				<li>Новый заказ</li>
				<li>Изменение статуса заказа</li>
				<li>Удаление заказа</li>
				<li>Оплата заказа</li>
				<li>Доставка</li>
			</ul>
		</li>
		<li>Дублирование СМС на телефон администратора сайта.</li>
		<li>Отправка СМС из административной панели.</li>
		<li>СМС уведомление об обращениях в тех поддержку.</li>
		<li>Работа с корпорталом:
			<ul>
				<li>Отправка СМС из публичной части сотрудникам компании</li>
				<li>Настройка уведомлений о задачах (новая, редактирование, удаление)</li>
			</ul>
		</li>
	</ul>
	<h2>Общие настройки</h2>
	<p><strong>Подключение к сервису</strong>.Необходимо использовать логин и пароль для внешних программ, полученные при регистрации на сайте в <a href="http://www.sms4b.ru/office/">личном кабинете</a>.</p>
	<p><strong>Часовой пояс</strong>. Укажите часовой пояс в котором находится сайт. Необходимо для корректной отправки СМС.</p>
	<p><strong>Уведомление администратора о недоступности сервиса</strong>.Если модуль не сможет связаться с сервисом sms4b, тогда администратор сайта получит уведомление по e-mail.(email берется из настроек главного модуля).</p>

	<p>После сохранения настроек сервис будет готов к работе. Должно появиться сообщение "Сервис SMS4B: соединение успешно установлено. Сервис готов к работе."</p>
	<h2>Настройки для сайта</h2>

	<p><strong>Отправитель по умолчанию</strong>. С этого символьного имени будет производиться отправка СМС. Заказать символьное имя можно в <a href="http://sms4b.ru/office/">личном кабинете</a>. Бесплатно. Требуется подтверждение модератора.</p>
	<p><strong>Автотранслит SMS рассылок</strong> Длина СМС для кириллицы 70 символов, для латиницы - 128. Для уменьшения количества СМС можно воспользоваться этой функцией.</p>
	<p><strong>Код свойства магазина, где хранится номер покупателя</strong> Если при оформлении заказа вы уже используете поле с мобильным телефоном, тогда в это поле введите его символьный код. Если вы настраивали работу модуля согласно <a href="http://www.sms4b.ru/programs/bitrixmodule.php">инструкции</a> оставьте поле пустым.</p>

	<h2>Создание SMS события</h2>

	<p>Модуль позволяет создать СМС событие на основе любого почтового события в системе.</p>
	<p>Работа с СМС событиями точно такая же, как и работа со стандартными почтовыми событиями.</p>

	<p><b>Форма создания SMS события</b></p>
	<p><b>Доступные макросы</b> Список полей, которые можно использовать при создании SMS события.</p>

	<p><b>Телефон (макрос или номер)</b>В этом поле можно указать либо номер телефона, либо макрос(из доступных макросов), в котором он хранится.</p>
	<p>Так же можно указать макрос с ID или EMAIL пользователя(пример чуть ниже). В этом случае будет осуществлен поиск мобильного телефона в следующем порядке:</p>
	<ul>
		<li>Телефон (PERSONAL_PHONE)</li>
		<li>Мобильный (PERSONAL_MOBILE)</li>
		<li>Рабочий (WORK_PHONE)</li>
	</ul>

	<p><b>Введите текст SMS,которое будет отправлено пользователю</b> Введите шаблон SMS. Можно использовать «Доступные макросы».Это SMS будет отправлено на номер, который указан в поле «Телефон».</p>

	<p><b>Введите текст SMS, которое будет отправлено администратору(-рам) сайта</b> Введите  шаблон SMS. Можно использовать «Доступные макросы».</p>

	<p>Телефон(ы)  администратора(-ов) нужно задать в настройках модуля на вкладке «Настройки для сайта» </p>
	<h2>Пример</h2>
	<p>Создадим SMS событие, которое будет срабатывать при регистрации нового пользователя.</p>
	<p>Задача. При регистрации пользователя отправить пользователю SMS сообщение, отправить администратору сайта сообщение о новом пользователе.</p>

	<ul>
		<li>На вкладке «Настроить SMS событие» находим тип почтового события   «NEW_USER».</li>
		<li>Двойной клик — открываем форму настройки СМС события.</li>
		<li>Поле «Телефон».  Вводим макрос #USER_ID#.</li>
		<li>Поле «Введите текст SMS ,которое будет отправлено пользователю» — Добрый день #NAME#! Вы зарегистрировались на нашем сайте. Ваш логин - #LOGIN#.</li>
		<li>Поле «Введите текст SMS ,которое будет отправлено администратору(-рам) сайта» — Зарегистрировался новый пользователь. ID - #USER_ID#, логин - #LOGIN#.</li>
		<li>Если SMS отправлять не надо, просто не заполняйте поле с текстом SMS.</li>
	</ul>



	<h2>Шаблоны писем</h2>

	<p>При работе модуль перехватывает событие отправки почтового сообщения и по своему шаблону отправляет СМС.</p>
	<p>При установке, модуль автоматически устанавливает необходимые почтовые шаблоны. Найти их можно по префиксу "SMS4B_" и изменить по своему усмотрению используя указанные в них маркеры.</p>

	<h2>Настройка SMS-Рассылки и интернет магазина</h2>

	<p>Документацию по настройке СМС рассылок и интернет магазина можно скачать на <a href="http://www.sms4b.ru/programs/bitrixmodule.php">этой</a> странице.</p>

	</div>';

$MESS['SERVER'] = "Сервер";
$MESS['SENDER'] = "отправитель";
$MESS['VERSION'] = "Версия модуля";
$MESS['LOGIN'] = "Логин пользователя";
$MESS['EMAIL_SUBJECT'] = "Сообщение об ошибке из модуля с сайта ";




?>