<?
$MESS['VALUE_TIP'] = 'Количество звезд, которое показывается активными в рейтинге.';
$MESS['INTERFACE_ID_TIP'] = 'ID интерфейса (из интерфейса берутся настройки).';
$MESS['INPUT_NAME_TIP'] = 'Имя поля с рейтингом, которое передается из формы (input name="...").';
$MESS['READ_ONLY_TIP'] = 'Отметьте данную опцию, если необходимо просто показать рейтинг. При этом изменение рейтинга будет невозможным. В любом случае, изменение рейтинга с помщью данного компонента невозможно - для этого необходимо воспользоваться API модуля.';
$MESS['UNIQ_ID_TIP'] = 'Уникальный идентификатор рейтинга. Не должен повторяться в любом случае (в т.ч. и во всплывающих окнах).';
?>