<?php

$MESS['REES_OPTIONS_SETTINGS']
	= 'Настройки';

$MESS['REES_OPTIONS_SHOP_ID']
	= 'ID магазина';

$MESS['REES_OPTIONS_SHOP_SECRET']
	= 'Секретный ключ';

$MESS['REES_OPTIONS_DISPLAY']
	= 'Внешний вид';

$MESS['REES_OPTIONS_IMAGE_SIZE']
	= 'Размер изображений в рекомендациях';

$MESS['REES_OPTIONS_RECOMMEND_COUNT']
	= 'Количество товаров для рекомендации';

$MESS['REES_OPTIONS_RECOMMEND_NONAVAILABLE']
	= 'Рекомендовать товары, которых нет в наличии';

$MESS['REES_OPTIONS_CSS']
	= 'CSS';

$MESS['REES_OPTIONS_CSS_FIELD']
	= 'CSS для рекомендаций';

$MESS['REES_QUICK_EXPORT']
	= 'Быстрый запуск';

$MESS['REES_QUICK_EXPORT_DESC']
	= 'Для того, чтобы ускорить процесс появления блоков рекомендаций,
	   вы можете загрузить в нашу систему историю заказов вашего
	   интернет-магазина за последние 6 месяцев. Это позволит быстрее
	   сформировать рекомендации и начать делать рекомендации вашим
	   покупателям.';

$MESS['REES_QUICK_EXPORT_BUTTON']
	= 'Отправить данные';

$MESS['REES_QUICK_EXPORT_EMPTY']
	= 'К сожалению, мы не наши историю заказов вашего магазина. Если
	   у вас новый сайт, то рекомендации появятся спустя какое-то небольшое
	   время. Если же у вас есть история заказов, свяжитесь с нами
	   по электронной почте <a href="mailto:mk@rees46.com">mk@rees46.com</a>';

$MESS['REES_QUICK_EXPORT_SUCCESS']
	= 'Отлично. Данные о заказах отправлены. Через несколько минут мы их обработаем
	   и начнем делать рекомендации вашим клиентам. Работа на этой странице закончена.';

$MESS['REES_QUICK_EXPORT_FAIL']
	= 'При отправке данных произошла проблема';
