<?
$MESS['ELEMENT_ID_TIP'] = 'ID элемента инфоблока, для реализации динамичности, следует заполнять это поле PHP-переменной, содержащей ID элемента. Например, <b>={$_REQUEST["ELEMENT_ID"]}</b>';
$MESS['ELEMENT_CODE_TIP'] = 'Символьный код элемента инфоблока, для реализации динамичности, следует заполнять это поле PHP-переменной, содержащей символьный код элемента. Например, <b>={$_REQUEST["ELEMENT_CODE"]}</b>, при этом ID элемента учитыается в первую очередь';
$MESS['VOTE_TIP'] = 'Параметр, по которому будет вычисляться средний рейтинг';
$MESS['MAX_RATING_TIP'] = 'Максимально возможный рейтинг (по умолчанию 5)';
?>