<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Мезотерапия");
?> 
<p>Мезотерапия лица представляет собой внутрикожные множественные микро-инъекции лекарственных препаратов. Микроинъекции делаются очень тонкой иглой на небольшую глубину (1,5-4 мм).</p>
 
<img src="/upload/medialibrary/1ce/mez.jpg" title="mez.jpg" border="0" alt="Мезотерапия" width="400px" height="300px"  />
 
<p>В результате мезотерапии целебные вещества проникают глубоко в кожу и действуют изнутри: в подкожном слое усиливается кровообращение, ускоряются обменные процессы, быстрее идет обновление клеток. Используются как отдельные препараты, так и специально разработанные &quot;коктейли&quot;. Исходя из принципа, согласно которому существуют методы мезотерапии, сколько мезотерапевтов, в клинике применяются все передовые методики, практикующиеся на сегодняшний день в мировой эстетической медицине. Методики позволяют лечить различные заболевания и проблемы практически безболезненно.</p>
 
<h3>Достоинства метода:</h3>
 
<ul> 
  <li> относительная физиологичность - вводимые препараты нетоксичны, что особенно важно при нашей экологии;</li>
 
  <li> отсутствие возрастных ограничений; </li>
 
  <li> продолжительный эффект - например, назойливый целлюлит не возвращается почти год, причем без специальной терапии; </li>
 
  <li> составом можно обкалывать любую зону - в отличие, например, от обертываний, где область живота задействовать нельзя;</li>
 
  <li> практически полное отсутствие противопоказаний - бывает, что пациенты с противопоказаниями для какого-либо традиционного метода лечения могут получить помощь у мезотерапевта;</li>
 
  <li> общей непереносимости метода нет, но очень важно, чтобы антицеллюлитные препараты не вызвали аллергиче- скую реакцию, поэтому перед назначением терапии обязательно делают пробу с небольшим количеством препаратов; </li>
 
  <li> за счет интрадермального способа введения достигается оптимальное депонирование препарата и, следовательно, его постепенное высвобожде- ние и пролонгирование эффекта;</li>
 
  <li> препараты имеют высокую биологическую доступность, т.е. хорошее проникновение в клетки кожи, не вызывая отторжения, по сравнению с внутримышечным введением, одновременно, за счет введения препаратов непосредственно в толщу дермального слоя, минуя защитный барьер верхних слоев, достигается полное проникновение препарата без потери его активности; </li>
 
  <li> возможность снижения доз препарата и уменьшение частоты инъекций следующий сеанс не проводится до тех пор, пока сохраняется терапевти- ческий эффект от предыдущего); </li>
 
  <li> процедура проводится в амбулаторных условиях; </li>
 
  <li> идеально комбинируется с другими современными методами эстетической медицины.</li>
 </ul>
 
<h3>Показания к мезотерапии:</h3>
 
<ul> 
  <li>проблемная кожа (угревая сыпь) </li>
 
  <li>целлюлит (гидролиподистрофия) </li>
 
  <li>ожирение </li>
 
  <li>&quot;второй&quot; подбородок </li>
 
  <li>оплывший овал лица </li>
 
  <li>&quot;мешки&quot; под глазами </li>
 
  <li>кожа курильщика </li>
 
  <li>сухая, атоничная кожа </li>
 
  <li>увядающая кожа </li>
 
  <li>морщины </li>
 
  <li>капиллярная сетка (купероз) </li>
 
  <li>рубцы (после акне и травматические) </li>
 
  <li>гиперпигментации </li>
 
  <li>локальные жировые отложения </li>
 
  <li>растяжки и стрии после беременности </li>
 
  <li>облысение (алопеция-очаговая, диффузная, андрогенетическая) </li>
 </ul>
 
<h3>Противопоказания к мезотерапии:</h3>
 
<ul> 
  <li>желчекаменная болезнь </li>
 
  <li>нарушение свертываемости крови </li>
 
  <li>беременность </li>
 
  <li>послеоперационный восстановительный период </li>
 
  <li>онкологические заболевания </li>
 </ul>
 
<h3>В нашем салоне красоты мы можем Вам предложить следующие процедуры:</h3> 
 1. Антицеллюлитный коктейль способствующий лечению целлюлита. Коктейль расщипляет жиры, уменьшает объемы, выводит шлаки. Он обладает лимфодренажным эффектом, придает коже гладкость, свежесть и эластичность! 
  <br />
 Стоимость антицеллюлитного коктейля (тело) от 2000 руб. 
  <br />
 2. Омолаживающая программа - уникальный комплекс для увядающей и обезвоженной кожи. Уменьшается проявление признаков фотостарения и стресса. Способствует выравниванию текстуры кожи. Восстанавливает сияние и блеск. Обладает лифтинговым эффектом. 
  <br />
 Стоимость омолаживающей программы (лицо) от 3 000 руб. 
  <br />
 3. Витаминный коктейль с витамином С - защитит кожу от воздействия свободных радикалов. Способствует разглаживанию морщин, укрепляет сосуды, осветляет пигментные пятна. Рекомендован курильщикам и жителям мегаполисов. 
  <br />
 Стоимость витаминной терапии (лицо) от 1500 руб. 
  <br />
 4. Антикуперозный коктейль - специально для чувствительной кожи, помогает успокоить, снять воспаления, укрепить стенки сосудов и повысить их упругость. 
  <br />
 Стоимость антикуперозной программы (лицо) от 2000 руб.
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>