<?
$MESS ['arrCURRENCY_FROM_TIP'] = "¬ыберите валюты из определенных в системе, котировки дл€ которых будет показаны в таблице.";
$MESS ['CURRENCY_BASE_TIP'] = "¬ыбираетс€ одна из определенных в системе валют, по отношению к которой будут представлены котировки указанных выше валют.";
$MESS ['RATE_DAY_TIP'] = "”казываетс€ дата, которой должен соответствовать курс валюты. ≈сли курса валюты  на указанную дату  нет, то выводитс€ курс валюты по умолчанию.";
$MESS ['SHOW_CB_TIP'] = "ѕри установленной опции будут показаны курсы валют по отношению к рублю по данным ÷Ѕ –‘. –аботает только если в поле <i>¬алюта, к которой привод€тс€ 'исходные' валюты</i> выбран RUR.";
$MESS ['CACHE_TYPE_TIP'] = "<i>јвто</i>: действует при включенном кешировании в течение заданного времени;<br /><i> ешировать</i>: дл€ кешировани€ необходимо определить только врем€ кешировани€;<br /><i>Ќе кешировать</i>: кешировани€ нет в любом случае.";
$MESS ['CACHE_TIME_TIP'] = "ѕоле служит дл€ указани€ времени кешировани€ в секундах.";
?>