<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Корпоративным клиентам");
?> 
<div id="content-text"> 
  <h5> Усиление эффективности работы клиентского бизнеса </h5>
 
  <br />
 
  <br />
 
  <table border="0" cellpadding="1" cellspacing="1" style="border-collapse: collapse;"> 
    <tbody> 
      <tr><td></td><td><img src="#SITE_DIR#images/medialibrary/b52f1cc3a5232ba124845e768c898c1d.jpg" title="images (1).jpg" border="0" alt="images (1).jpg" width="366" height="138"  />         </td><td></td><td>Усиление эффективности работы клиентского бизнеса &ndash; одна из приоритетных задач компании. 
          <br />
         
          <br />
         Наш основной принцип работы с корпоративными клиентами – создавать долгосрочные взаимовыгодные отношения и полностью соответствовать требованиям клиентов на самом высоком уровне.  </td></tr>
     </tbody>
   </table>
 
  <div> 
    <br />
   </div>
 
  <div> 
    <br />
   </div>
 
  <div> 
    <h5>Оптимальные схемы лицензирования и индивидуальный подход</h5>
   
    <br />
   
    <br />
   
    <table border="0" cellpadding="1" cellspacing="1" style="border-collapse: collapse;"> 
      <tbody> 
        <tr><td>Мы не только предоставляем полный спектр лицензионного программного обеспечения, но и обеспечиваем индивидуальный подход к каждому клиенту, стремимся сделать  сотрудничество с нами максимально эффективным для вашего бизнеса. 
            <br />
           
            <br />
           По всем сделкам мы предоставляем полный комплект документов необходимый для бухгалтерии, а также  <i>для проверки легальности программного обеспечения правоохранительными органами</i>.</td><td></td><td> 
            <div>                     <img src="#SITE_DIR#images/medialibrary/61d820a8be9e54f22d2578b6ba7200dd.jpg" title="images.jpg" border="0" alt="images.jpg" width="366" height="138"  /></div>
           
            <div> 
              <br />
             </div>
           
            <div> </div>
           </td></tr>
       </tbody>
     </table>
   
    <br />
   </div>
 
  <div> 
    <div>Вы можете высказать свои пожелания и предложения, а также направить нам свой отзыв о работе компании с корпоративными клиентами по электронной почте.</div>
   
    <div> 
      <br />
     </div>
   
    <div>Наша компания  осуществляет расчет оптимальных схем лицензирования для организаций, занимается поставкой программного обеспечения популярных и узкоспециализированных производителей софта,  производит консалтинг по выбору необходимых программных продуктов исходя из задач поставленных клиентом. 
      <br />
     
      <br />
     </div>
   </div>
 
  <div> 
    <br />
   
    <h5>Широкий ассортимент программного обеспечения 
      <br />
     
      <br />
     </h5>
   
    <table border="0" cellpadding="1" cellspacing="1" style="border-collapse: collapse;"> 
      <tbody> 
        <tr><td>Одно из наиболее приоритетных направлений нашей работы – развитие комплексного подхода к поставке программного обеспечения.   
            <br />
           
            <br />
           Мы уделяем большое внимание отношениям с дистрибутрами программного обеспечения и работе с вендорами напрямую, сотрудничество с которыми позволяет нашим клиентам не только получить самый полный ассортимент программного обеспечения, но и получить самые оптимальные сроки поставки, чем обычно предлагают российские поставщики ПО.   
            <br />
           
            <br />
           </td></tr>
       </tbody>
     </table>
   
    <br />
   </div>
 
  <div> 
    <br />
   
    <h5>Непрерывное совершенствование 
      <br />
     
      <br />
     </h5>
   
    <table border="0" cellpadding="1" cellspacing="1" style="border-collapse: collapse;"> 
      <tbody> 
        <tr><td><img src="#SITE_DIR#images/medialibrary/4807bddc32641024276b4df8443eb20e.jpg" title="images (2).jpg" border="0" alt="images (2).jpg" width="274" height="184"  />  </td><td></td><td> 
            <br class="Apple-interchange-newline" />
           
            <ul> 
              <li>Мы не останавливаемся на достигнутых результатах и особое внимание уделяем совершенствованию и расширению продуктового ассортимента. 
                <br />
               
                <br />
               </li>
             
              <li>Мы постоянно автоматизируем и улучшаем специализированные сервисы, позволяющие  клиентам максимально эффективно производить закупки программного обеспечения,  по оптимальным ценам в наиболее конкурентным срокам поставки. 
                <br />
               
                <br />
               </li>
             
              <li>И самое главное, мы ценим общение с клиентами и поэтому постоянно совершенствуем уровень знаний наших сотрудников, чтобы максимально качественно оказывать консультации нашим клиентам.</li>
             </ul>
           </td></tr>
       </tbody>
     </table>
   
    <br />
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>