<?
$MESS["ADDRESS"] = "Адрес:";
$MESS["SCHEME"] = "Схема проезда";
$MESS['DVS_COP'] = "Разработка проекта — Интернет-агентство «Дело в сайте» 2012г. http://www.delovsaite.ru/";
$MESS["ADDED2BASKET"] = "Вы положили в корзину";
$MESS["COLOR"] = "Цвет";
$MESS["SIZE"] = "Размер";
$MESS["COST"] = "Стоимость";
$MESS["COUNT"] = "Количество";
$MESS["TOTAL"] = "Итого";
$MESS["GO2ITEMS"] = "Продолжить покупки";
$MESS["GO2BASKET"] = "Перейти в корзину";
$MESS["RUB"] = "Р";
$MESS['DVS_NEW_GOODS'] = "Новинки";
$MESS['DVS_SPECIAL'] = "Специальные предложения";
$MESS["ORDER_CALLBACK"] = "Заказать обратный звонок";
$MESS["CALLBACK_ORDER"] = "Заказ обратного звонка";
$MESS["TEXT1"] = "Добро пожаловать в&nbsp;наш <nobr>интернет-магазин</nobr> модной одежды. Мы&nbsp;рады предоставить вам широкий выбор модной одежды на&nbsp;любой вкус. Удобные сервисы нашего магазина помогут вам подобрать нужный товар и&nbsp;максимально просто получить его. Вы&nbsp;будете приятно удивлены нашими ценами, а&nbsp;постоянно проводимые скидки только улучшат ваше впечатление о&nbsp;нашем магазине.";
$MESS["TEXT2"] = "Мы&nbsp;постоянно подбираем для вас лучшие модели обуви и&nbsp;одежды. Благодаря этому наш ассортимент насчитывает более 1000&nbsp;моделей на&nbsp;любой вкус и&nbsp;цвет.";
?>