<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("2009");
?> 
<p>В 2009 году наша школа стала победителем Всероссийского конкурса &quot;Лучшая школа России&quot; сразу в двух номинациях: &quot;Школа достижений&quot; и &quot;Школа лучших педагогов&quot;</p>
 
<p>В 2009 году школа была включена в проект &quot;Защищенные школы ЮНЕСКО&quot;.</p>
 
<p>Крупные достижения наших учеников:</p>
 
<ul> 
  <li>Международная игра-конкурс по русскому языкознанию для школьников 2-11 классов &quot;Русский орел&quot; (2009) &ndash; Собянин Александр, 6Б – 2 место по области.</li>
 </ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>