<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle("О компании");
?> 

&laquo;ОПТ 2.0&raquo; &ndash; лидер среди российских розничных сетей по продаже спортивных товаров в России и одна из крупнейших европейских компаний в этом сегменте. Кроме того, ОПТ 2.0 – единственная публичная российская непродуктовая сеть. С ноября 2007 года торговля акциями ОАО «Компания ОПТ 2.0 идет на крупнейших российских биржевых площадках – РТС и ММВБ (тикер: MVID). <br /><br />
Сеть ОПТ 2.0 осуществляет свою деятельность с 2001 года. По итогам 3 месяцев 2013 года в 124 городах Российской Федерации работает 282 гипермаркета ОПТ 2.0. <br /><br />
Компания насчитывает более 17 тысяч сотрудников. <br /><br />
Товарный ассортимент магазинов ОПТ 2.0 превышает 20 тыс. наименований различной продукции: футбольная и баскетбольная продукция, товары для плавания, горнолыжного спорта, а также аксессуары. Для всех магазинов ОПТ 2.0 разработан специальный единый формат торгового зала площадью 1500-1800 кв. м. <br /><br />
Также ОПТ 2.0 активно развивает стратегию интегрированных продаж для унификации товарного ассортимента и создания бесшовного покупательского опыта как в обычных гипермаркетах, так и в интернете. <br /><br />
По итогам 2014 года оборот компании ОПТ 2.0 превысил 130 млрд. рублей (включая НДС). В 2014 году компания планирует открытие около 30 новых магазинов в большинстве российских регионов. <br />

<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');?>