<?
$MESS ['T_IBLOCK_DESC_NEWS_DATE'] = "Р вЂ™РЎвЂ№Р Р†Р С•Р Т‘Р С‘РЎвЂљРЎРЉ Р Т‘Р В°РЎвЂљРЎС“ РЎРЊР В»Р ВµР СР ВµР Р…РЎвЂљР В°";
$MESS ['T_IBLOCK_DESC_NEWS_NAME'] = "Р вЂ™РЎвЂ№Р Р†Р С•Р Т‘Р С‘РЎвЂљРЎРЉ Р Р…Р В°Р В·Р Р†Р В°Р Р…Р С‘Р Вµ РЎРЊР В»Р ВµР СР ВµР Р…РЎвЂљР В°";
$MESS ['T_IBLOCK_DESC_NEWS_PICTURE'] = "Р вЂ™РЎвЂ№Р Р†Р С•Р Т‘Р С‘РЎвЂљРЎРЉ Р С‘Р В·Р С•Р В±РЎР‚Р В°Р В¶Р ВµР Р…Р С‘Р Вµ Р Т‘Р В»РЎРЏ Р В°Р Р…Р С•Р Р…РЎРѓР В°";
$MESS ['T_IBLOCK_DESC_NEWS_TEXT'] = "Р вЂ™РЎвЂ№Р Р†Р С•Р Т‘Р С‘РЎвЂљРЎРЉ РЎвЂљР ВµР С”РЎРѓРЎвЂљ Р В°Р Р…Р С•Р Р…РЎРѓР В°";
?>