<?
$MESS ['SONET_FILES'] = "Файлы";
$MESS ['SONET_FILES_IS_NOT_ACTIVE'] = "Функционал 'Файлы' выключен";
$MESS ['SONET_WD_MODULE_IS_NOT_INSTALLED'] = "Модуль библиотеки документов не установлен.";
$MESS ['SONET_IB_MODULE_IS_NOT_INSTALLED'] = "Модуль информационных блоков не установлен.";
$MESS ['SONET_IBLOCK_ID_EMPTY'] = "Не указан инфоблок.";
$MESS ['SONET_ACCESS_DENIED'] = "Доступ запрещен.";
$MESS ['SONET_GROUP_NOT_EXISTS'] = "Группа не существует.";
$MESS ['SONET_GROUP_PREFIX'] = "Группа: ";
$MESS ['SONET_WEBDAV_NOT_EXISTS'] = "Документов нет.";
$MESS ['SONET_UF_USE_BP'] = "Включить бизнес-процессы";
$MESS ['SN_TITLE'] = "Библиотека документов";
$MESS ['SN_TITLE_TITLE'] = "Свойства библиотеки документов";
$MESS ['SN_BP'] = "Бизнес-процессы:";
$MESS ['SN_BP_LABEL'] = "использовать бизнес-процессы в полном объеме";
$MESS ['WD_TAB15_TITLE'] = "Пользовательские поля";
$MESS ['IB_WDUF_ADD'] = "Добавить пользовательское поле";
$MESS ['SN_BP_NOTE'] = "<b>Использование бизнес-процессов в полном объеме обеспечивает следующие возможности:</b><br />
<ul>
	<li>создание, настройка бизнес-процессов;</li>
	<li>загрузка документов в статусе &laquo;Неопубликовано&raquo;;</li>
	<li>анализ прав &laquo;Кто может изменять все файлы в разрешенных статусах&raquo;, задаваемый в настройках прав группы пользователей;</li>
	<li>ведение истории документов.</li>
</ul>
<b>Снятие флажка задаст ограниченные условия использования библиотеки документов. Будет доступен только следующий функционал:</b><br />
<ul>
	<li>загрузка документов в статусе &laquo;Опубликовано&raquo;;</li>
	<li>ведение истории документов.</li>
</ul>";
?>
