<?
$MESS ['ALTASIB_QR_TYPE_INF']       = "Позволяет указать тип распознаваемого объекта. Как пример, ссылка на сайт.";
$MESS ['ALTASIB_QR_URL_CURRENT']    = "Для формирования QR кода будет использован адрес текущей страницы.";
$MESS ['ALTASIB_QR_VALID_PROPERTY'] = "Переменные адреса текущей страницы, которые будут учитываться при формировании QR кода.";
$MESS ['ALTASIB_QR_SIZE_VAL']       = "Относительный размер QR кода зависит также от объема кодируемой информации.";
$MESS ['ALTASIB_QR_ERROR_CORECT']   = "Позволяет исправлять ошибки в блоках данных. Чем больше уровень коррекции ошибки, тем больше размер изображения QR кода.";
$MESS ['ALTASIB_QR_SQUARE']         = "Размер границы на картинке, до изображения самого QR кода.";
$MESS ['ALTASIB_QR_MINI']           = "Если задать размер миниатюры, то QR-код будет отображаться в уменьшенном виде и увеличиваться при клике. Это позволит уместить информатифный QR код на меньшей площади.";
$MESS ['ALTASIB_QR_COPY']           = "Цветная миниатюра может не читаться. Рекомендуем для отображения увеличенного QR кода делать контрастную черно-белую копию.";
$MESS ['ALTASIB_QR_DEL_CHACHE']     = "";
?>