<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("2010");
?> 
<p>В мае 2010 года наша школа стала победителем Всероссийского конкурса &quot;Лучшая школа России&quot; в номинации &quot;Здоровые дети&quot;. </p>
 
<p>Крупные достижения наших учеников:</p>
 
<ul> 
  <li>Конкурс &quot;Награда мэра для школьников - 2010&quot; &ndash; Козлов Валентин, 10А – 1 место в номинации &quot;Памяти павших будем достойны&quot;.</li>
 
  <li>Городской конкурс чтецов учреждений образования &quot;Великий и могучий - 2010&quot; – Мирошниченко Даниил, лауреат.</li>
 
  <li>Творческий конкурс СЗАО г. Москвы (2-5 апреля 2010) – Петров Иван, 8В, 2 место в области литературы.</li>
 </ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>