<?
/**
 * Copyright (c) 25/7/2019 Created By/Edited By ASDAFF asdaff.asad@yandex.ru
 */

$MESS['LINK'] = "Ссылка на отдельную страницу с компонентом catalog.section и корзины (если не нужно, то оставляем пустым, по умолчанию на текущую страницу)";
$MESS['USE_JQUERY'] = "Подключать JQuery (если уже подключен, то отключите здесь)";
$MESS['USE_AJAXFORM'] = "Подключать Ajax Form Jquery (если уже подключен, то отключите здесь)";
$MESS['USE_FANCYBOX'] = "Подключать Fancybox (если уже подключен, то отключите здесь)";
$MESS['BASKET_CONTEINER'] = "Селектор обертки корзины";
$MESS['FORM_SELECTOR'] = "Селектор формы, где находится кнопка 'купить'";
$MESS['BASKET_URL'] = "Ссылка на детальную страницу корзины";
$MESS['INPUT_SELECTOR'] = "Селектор инпута, при нажатии на который происходит добавление в корзину ( указывать в том случае, если нужно изменить текст после добавления)";
$MESS['INPUT_TEXT'] = "Текст инпута поле добавления в корзину";
$MESS['INPUT_TEXT_VALUE'] = "Добавлен";
?>