<?
	$MESS["MAP_WIDTH_TIP"] = "Возможные единицы измерения: 'px,em,rem,%'. Если вы ничего не укажите, то по-умолчанию будет указано 'px'.";
	$MESS["MAP_HEIGHT_TIP"] = "Возможные единицы измерения: 'px,em,rem,%'. Если вы ничего не укажите, то по-умолчанию будет указано 'px'.";
	$MESS["MAP_POINTS_TIP"] = "Для перечисления используйте символ - точка с запятой (;)";
	$MESS["MAP_POINTS_TEXT_TIP"] = "Для перечисления используйте символ - точка с запятой (;)";
	$MESS["MAP_CONTROLS_TIP"] = "Если выбран пункт 'Скрыть все элементы управления', то он имеет приоритет над другими элементами списка";
?>