<?
$MESS["SCOM_BUTTON_NAME"] = "РњР°Р№СЃС‚РµСЂ #BR# РЅР°Р»Р°С€С‚СѓРІР°РЅРЅСЏ";
$MESS["SCOM_BUTTON_DESCRIPTION"] = "Р—Р°РїСѓСЃС‚РёС‚Рё РјР°Р№СЃС‚РµСЂ Р·РјС–РЅРё РґРёР·Р°Р№РЅСѓ С– РЅР°Р»Р°С€С‚СѓРІР°РЅСЊ СЃР°Р№С‚Сѓ";
$MESS["STOM_BUTTON_TITLE_W1"] = "Р—Р°РїСѓСЃС‚РёС‚Рё РјР°Р№СЃС‚РµСЂ Р·РјС–РЅРё РґРёР·Р°Р№РЅСѓ С‚Р° РЅР°Р»Р°С€С‚СѓРІР°РЅРЅСЏ РјР°РіР°Р·РёРЅСѓ";
$MESS["STOM_BUTTON_NAME_W1"] = "<b> РњР°Р№СЃС‚РµСЂ РЅР°Р»Р°С€С‚СѓРІР°РЅРЅСЏ РјР°РіР°Р·РёРЅСѓ </b>";
$MESS["STOM_BUTTON_TITLE_W5"] = "Р—Р°РїСѓСЃС‚РёС‚Рё РјР°Р№СЃС‚РµСЂ СЃС‚РІРѕСЂРµРЅРЅСЏ РјРѕР±С–Р»СЊРЅРѕС— РІРµСЂСЃС–С— РјР°РіР°Р·РёРЅСѓ";
$MESS["STOM_BUTTON_NAME_W5"] = "РњР°Р№СЃС‚РµСЂ СЃС‚РІРѕСЂРµРЅРЅСЏ РјРѕР±С–Р»СЊРЅРѕРіРѕ РјР°РіР°Р·РёРЅСѓ";
$MESS["STOM_BUTTON_TITLE_W3"] = "Р’РёРґР°Р»РµРЅРЅСЏ РґРµРјРѕРЅСЃС‚СЂР°С†С–Р№РЅРѕРіРѕ РєР°С‚Р°Р»РѕРіСѓ";
$MESS["STOM_BUTTON_NAME_W3"] = "Р’РёРґР°Р»РёС‚Рё РґРµРјРѕ-РєР°С‚Р°Р»РѕРі";
$MESS["STOM_BUTTON_CONFIRM_W2"] = "РљР°С‚Р°Р»РѕРі РјРµР±Р»С–РІ, РІСЃС‚Р°РЅРѕРІР»РµРЅРёР№ РІ СЏРєРѕСЃС‚С– РґРµРјРѕРЅСЃС‚СЂР°С†С–Р№РЅРѕРіРѕ, Р±СѓРґРµ РІРёРґР°Р»РµРЅРѕ. РџСЂРё С†СЊРѕРјСѓ РІСЃС– РІР°С€С– Р·РјС–РЅРё РІСЃРµСЂРµРґРёРЅС– РЅСЊРѕРіРѕ Р±СѓРґСѓС‚СЊ РІС‚СЂР°С‡РµРЅС–. Р’РёРґР°Р»РёС‚Рё РґРµРјРѕ-РєР°С‚Р°Р»РѕРі?";
?>