<?php
$MESS['SALE_MODULE_NOT_INSTALL']="РњРѕРґСѓР»СЊ Р?РЅС‚РµСЂРЅРµС‚-РјР°РіР°Р·РёРЅ РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ.";
$MESS['SALE_ACCESS_DENIED']="Р”Р»СЏ РїСЂРѕСЃРјРѕС‚СЂР° РїСЂРѕС„РёР»СЏ РЅРµРѕР±С…РѕРґРёРјРѕ Р°РІС‚РѕСЂРёР·РѕРІР°С‚СЊСЃСЏ.";
$MESS["WS_SPPD_TITLE"]="РџСЂРѕС„РёР»СЊ в„–";
$MESS['WS_SALE_NO_PROFILE'] = "РџСЂРѕС„РёР»СЊ РЅРµ РЅР°Р№РґРµРЅ.";
$MESS['WS_SALE_NO_NAME'] = "РќРµ СѓРєР°Р·Р°РЅРѕ РЅР°Р·РІР°РЅРёРµ РїСЂРѕС„РёР»СЏ.";
$MESS['WS_SALE_NO_FIELD'] = "РќРµ Р·Р°РїРѕР»РЅРµРЅРѕ РїРѕР»Рµ";
$MESS['WS_SALE_ERROR_EDIT_PROF'] = "РћС€РёР±РєР° РѕР±РЅРѕРІР»РµРЅРёСЏ РїСЂРѕС„РёР»СЏ.";
$MESS["WS_SPPD_PROFILE_NO"]="РџСЂРѕС„РёР»СЊ в„– #ID#";
$MESS["WS_SPPD_PROFILE_NEW"]="РќРѕРІС‹Р№ РїСЂРѕС„РёР»СЊ";
