<?
$MESS["CATALOG_COMPARE"] = "Р РЋРЎР‚Р В°Р Р†Р Р…Р С‘РЎвЂљРЎРЉ";
$MESS["CATALOG_BUY"] = "Р С™РЎС“Р С—Р С‘РЎвЂљРЎРЉ";
$MESS["CATALOG_ADD"] = "Р вЂ™ Р С”Р С•РЎР‚Р В·Р С‘Р Р…РЎС“";
$MESS["CATALOG_NOT_AVAILABLE"] = "(Р Р…Р ВµРЎвЂљ Р Р…Р В° РЎРѓР С”Р В»Р В°Р Т‘Р Вµ)";
$MESS["CATALOG_QUANTITY"] = "Р С™Р С•Р В»Р С‘РЎвЂЎР ВµРЎРѓРЎвЂљР Р†Р С•";
$MESS["CATALOG_QUANTITY_FROM_TO"] = "Р С›РЎвЂљ #FROM# Р Т‘Р С• #TO#";
$MESS["CATALOG_QUANTITY_FROM"] = "Р С›РЎвЂљ #FROM#";
$MESS["CATALOG_QUANTITY_TO"] = "Р вЂќР С• #TO#";
$MESS["CT_BCT_QUANTITY"] = "Р С™Р С•Р В»Р С‘РЎвЂЎР ВµРЎРѓРЎвЂљР Р†Р С•";
$MESS["CT_BCT_ELEMENT_DELETE_CONFIRM"] = "Р вЂРЎС“Р Т‘Р ВµРЎвЂљ РЎС“Р Т‘Р В°Р В»Р ВµР Р…Р В° Р Р†РЎРѓРЎРЏ Р С‘Р Р…РЎвЂћР С•РЎР‚Р СР В°РЎвЂ Р С‘РЎРЏ, РЎРѓР Р†РЎРЏР В·Р В°Р Р…Р Р…Р В°РЎРЏ РЎРѓ РЎРЊРЎвЂљР С•Р в„– Р В·Р В°Р С—Р С‘РЎРѓРЎРЉРЎР‹. Р СџРЎР‚Р С•Р Т‘Р С•Р В»Р В¶Р С‘РЎвЂљРЎРЉ?";
?>