<?
$MESS["IBLOCK_PRICE_CODE"] = "Тип цены";
$MESS["IBLOCK_PRICES"] = "Цены";

$MESS["SHOW_COUNT_ELEMENT"] = "Показывать количество товаров";
$MESS["SHOW_COUNT_ELEMENT_TIP"] = "Показывает количество найденных товаров в инфоблоке для каждого фильтруемого свойства";

$MESS["SHOW_FIELD"] = "Показывать свойства, если не заданы значения";
$MESS["SHOW_PRICE"] = "Показывать слайдер выбора цен";

$MESS["PROPERTY_CODE"] = "Свойства";
$MESS["PROPERTY_CODE_TIP"] = "Свойства по которым будет осуществляться фильтрация товаров и которые будут отображены в форме фильтра";

$MESS["IBLOCK_SORT_ASC"] = "по возрастанию";
$MESS["IBLOCK_SORT_DESC"] = "по убыванию";

$MESS["SORT_FIELD_NAME"] = "название";
$MESS["SORT_FIELD_ID"] = "ID";
$MESS["SORT_FIELD_SORT"] = "индекс сортировки";

$MESS["SORT_FIELD"] = "По какому полю сортируем свойства";
$MESS["SORT_FIELD_ORDER"] = "Порядок сортировки свойств";

$MESS["SORT_VALUE"] = "По какому полю сортируем значения свойств типа список";
$MESS["SORT_VALUE_ORDER"] = "Порядок сортировки значений свойств";

$MESS["FOLDER"] = "URL, ведущий на страницу с содержимым инфоблока";
$MESS["FOLDER_TIP"] = "Путь до папки, с которой работает компонент. Этот путь может как совпадать с физическим путем, так и не совпадать.";

$MESS["SEF_URL_SECTION_TEMPLATE"] = "URL страницы раздела инфоблока";
$MESS["SEF_URL_SECTION_TEMPLATE_TIP"] = "Путь к странице с элементами раздела. Путь должен содержать SECTION_ID или SECTION_CODE раздела. По умолчанию поле содержит #SECTION_ID#/.";

$MESS["FILTER_NAME"] = "Имя выходящего массива для фильтрации";
$MESS["FILTER_NAME_TIP"] = "Задается имя переменной, в которую передается массив параметров из фильтра. Если имя массива не указано, то будет использоваться значение по умолчанию.";

$MESS["FILTER_NAME2"] = "Имя входящего массива для фильтрации";
$MESS["FILTER_NAME2_TIP"] = "Задается имя переменной, в которую передается массив свойств инфоблока для дополнительной фильтрации. Если имя массива не указано, то будет использоваться значение по умолчанию.";


$MESS["HIDE_NOT_AVAILABLE"] = "Не учитывать в количестве товары, которых нет на складах";
$MESS["HIDE_NOT_AVAILABLE_TIP"] = "При отмеченной опции не будут учтены в подсчете количества элементы инфоблока, для которых общее количество на складах меньше либо равно нулю, включен количественный учет и не разрешена покупка при отсутствии товара.";

$MESS["IBLOCK_TYPE"] = "Тип инфоблока";
$MESS["IBLOCK_IBLOCK"] = "Инфоблок";
$MESS["CP_BCS_CACHE_GROUPS"] = "Учитывать права доступа";
?>