<?
$MESS["NEW_PHONE"] = "Заказ обратного звонка";
$MESS["NEW_PHONE_DESC"] = "#ID# - ID обращения
#TEXT# - текст сообщения
#NAME# - имя отправителя
#DATE# - дата оставки заявки
#PHONE# - номер телефона отправителя";
$MESS["CALLME_SUBJECT"] = "Заказан обратный звонок с сайта";
$MESS["CALLME_MESSAGE"] = "#ID# - ID обращения
#TEXT# - текст сообщения
#NAME# - имя отправителя
#DATE# - дата оставки заявки
#PHONE# - номер телефона отправителя";
$MESS["1CLK_SUBJECT"] = "Новый заказ в 1 клик № #ID#";
$MESS["REVIEW_SUBJECT"] = "Добавлен отзыв  № #ID#";
?>