<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О нас");
?>
<p>Мы рады приветствовать вас на сайте нашего магазина.</p>

<p>Наша компания была основана в 2013 году, и наш интернет-магазин уже стал одним из лучших магазинов, осуществляющих on-line продажу одежды в регионе. Компания специализируется на оптовой и розничной продаже одежды известных брендов, как для повседневной носки, так и для деловых встреч.</p>

<p>Мы имеем собственный склад c постоянным наличием необходимого запаса товаров.</p>

<p>За короткое время у нас сложились партнерские отношения с ведущими производителями одежды, позволяющие предлагать брендированную одежду по приемлемым ценам.</p>


<p><b>На нашем сайте к вашим услугам:</b></p>

<ul>
  <li>реальные и конкурентоспособные цены;</li>

  <li>широчайший ассортимент товаров;</li>

  <li>качественные описания и изображения товаров;</li>

  <li>поиск товаров в магазине;</li>

  <li>система обратной связи;</li>

  <li>продажа только сертифицированных и имеющих легальное происхождение товаров;</li>

  <li>гарантийное обслуживание купленных у нас товаров;</li>

  <li>покупка товара, не выходя из дома или офиса;</li>

  <li>быстрое согласование товара с клиентом для подтверждения заказа;</li>

  <li>обмен товаров ненадлежащего качества и многое другое.</li>
</ul>

<p>Мы всегда рады общению с нашими клиентами. Если у вас есть какие-либо пожелания, предложения, замечания, касающиеся работы нашего Интернет-магазина - пишите нам, и мы с благодарностью примем ваше мнение во внимание:</p>

<p><b>Электронная почта</b>: <a href="mailto:#EMAIL#">#EMAIL#</a></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>