<?
$MESS['RS.EC.ERROR_EC_NOT_INSTALLED'] = 'Р”Р»СЏ СЂР°Р±РѕС‚С‹ РєРѕРјРїРѕРЅРµРЅС‚Р° С‚СЂРµР±СѓРµС‚СЃСЏ РЅР°Р»РёС‡РёРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅРѕРіРѕ РјРѕРґСѓР»СЏ EasyCart';
$MESS['RS.EC.ERROR_IBLOCK_NOT_INSTALLED'] = 'Р”Р»СЏ СЂР°Р±РѕС‚С‹ РєРѕРјРїРѕРЅРµРЅС‚Р° С‚СЂРµР±СѓРµС‚СЃСЏ РЅР°Р»РёС‡РёРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅРѕРіРѕ РјРѕРґСѓР»СЏ iblock';
$MESS['RS.EC.ERROR_CATALOG_NOT_INSTALLED'] = 'Р”Р»СЏ СЂР°Р±РѕС‚С‹ РєРѕРјРїРѕРЅРµРЅС‚Р° С‚СЂРµР±СѓРµС‚СЃСЏ РЅР°Р»РёС‡РёРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅРѕРіРѕ РјРѕРґСѓР»СЏ catalog';
$MESS['RS.EC.ERROR_SALE_NOT_INSTALLED'] = 'Р”Р»СЏ СЂР°Р±РѕС‚С‹ РєРѕРјРїРѕРЅРµРЅС‚Р° С‚СЂРµР±СѓРµС‚СЃСЏ РЅР°Р»РёС‡РёРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅРѕРіРѕ РјРѕРґСѓР»СЏ sale';

$MESS['11111'] = '22222';
$MESS['11111'] = '22222';
$MESS['11111'] = '22222';
$MESS['11111'] = '22222';
$MESS['11111'] = '22222';
$MESS['11111'] = '22222';
$MESS['11111'] = '22222';
$MESS['11111'] = '22222';
$MESS['11111'] = '22222';
$MESS['11111'] = '22222';
$MESS['11111'] = '22222';