<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Об агентстве");
?> 
<h1> Об агентстве </h1>
 
<p>Агентство недвижимости <b>&quot;Уютный дом&quot;</b> работает на Российском рынке с 1992 года. На сегодняшнее время зарекомендовало себя как одно из наиболее опытных и профессиональных агентств. Мы обладаем развитой информационной базой жилой недвижимости и передовыми технологиями продаж. 
  <br />
 </p>
 
<p> Агентство недвижимости <b>&quot;Уютный дом&quot;</b> профессионально оказывает услуги по основным и сопутствующим операциям на рынке:</p>
 
<ul> 
  <li> 
    <p>покупка, продажа, обмен квартир, комнат, а также домов, коттеджей, дач и земельных участков;</p>
   </li>
 
  <li> 
    <p>аренда жилья и нежилых объектов;</p>
   </li>
 
  <li> 
    <p>консультации и сопровождение ипотечных сделок;</p>
   </li>
 
  <li> 
    <p>оказываем помощь в получении ипотеки;</p>
   </li>
 
  <li> 
    <p>оформление всех видов документов на любую недвижимость.</p>
   </li>
 </ul>
 
<p>За многолетний опыт работы мы провели множество сделок разного уровня сложности. Накопленный опыт и знания позволяют нам сегодня провести сделку в самые короткие сроки. </p>
 
<p>Существенным моментом в нашей работе является полное взаимопонимание и прозрачность.</p>
 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>