<?php
$MESS["DEV2FUN_MODULE_NAME_AUTHEMAIL"] = "Авторизация через email";
$MESS["DEV2FUN_MODULE_DESCRIPTION_AUTHEMAIL"] = "Модуль позволяет стандартно авторизовывать пользователя с помощью EMAIL";
$MESS["STEP1"] = "Установка модуля успешно завершена";
$MESS["UNSTEP1"] = "Деинсталляция модуля успешно завершена";
$MESS["INSTALL_LAST_MSG"] = "<b>Будем благодарны предложениям по улучшению модуля</b><br>Если вам необходимо программирование, дизайн, продвижение или увеличение кол-ва заказов обращайтесь на почту: <a href='mailto:sale@dev2fun.com'>sale@dev2fun.com</a>";
$MESS["INSTALL_SUCCESS"] = 'Модуль успешно установлен';
$MESS["UNINSTALL_SUCCESS"] = 'Модуль успешно удален из системы';
$MESS["UNINSTALL_LAST_MSG"] = 'Вы удалили модуль. Мы будем очень благодарны, если напишите причину удаления.<br>Это поможет нам в будущем быть лучше. Спасибо!';
?>