<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программы лазерной косметологии");
?> 
<p><strong>Лазерная косметология</strong> - раздел косметологии, в котором широко применяются новейшие лазерные технологии.</p>
 
<p><strong>Лазерная косметология</strong> - одна из самых быстро развивающихся областей эстетической медицины. Если еще несколько лет назад видимое омоложение ассоциировалось только с работой пластического хирурга, то сегодня в каждом престижном салоне красоты есть аппараты передовых фото и лазерных технологий. Энергия света пришла на помощь косметологам.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>