<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Лазерная шлифовка кожи");
?> 
<p><img class="left" src="/upload/medialibrary/9e0/njpcqikiedeuupen1.jpg" title="Шлифовка1.jpg" alt="Лазерная шлифовка кожи" width="300px" height="450px"  /></p>
 
<p>Лазерная шлифовка кожи - это устранение поверхностных слоев клеток и стимуляция кожи с помощью лазерного луча, в результате чего происходит значительное обновление клеточного состава. За счет улучшения кровообращения, разрушения старых фиброзных и накопления новых эластиновых волокон, происходит разглаживание морщин, улучшение внешнего вида, омоложение кожи лица, устранение рубцовых изменений на лице и теле.</p>
 
<p>В основе методики лежит применение лазерного луча, который, проникая в поверхностные слои кожи, производит испарение клеток. За счет устранения огромного количества старых слоев, а затем регенерации, кожа полностью обновляется. Помимо эффекта абляции (испарения тканей), лазер приводит к появлению и других тепловых эффектов рядом с зоной воздействия. Так, подвергшиеся лазерному воздействию, коллагеновые волокна стимулируют появление новых клеток, которые в свою очередь синтезируют новые волокна на теле, а так же на коже лица, происходит полное омоложение.</p>
 
<h3>Показания</h3>
 
<p>Одним из показаний для лазерной шлифовки кожи является так называемое фотостарение кожи. В результате действия ультрафиолета на кожу происходит увеличение толщины поверхностных клеточных слоев, накопление фиброзной ткани, уменьшение количества внутритканевой жидкости, что в результате ведет к возникновению морщин и уменьшению эластичности кожи.</p>
 
<p>Другим и не менее важным показанием для лазерной шлифовки является наличие рубцов. Шрамы &ndash; являются прослойками и участками соединительной ткани. Образуются рубцовые изменения кожи в результате травм и ожогов, при неправильном срастании краев раны, при длительной и неправильной регенерации, а так же при склонности к келлоидообразованию. Соединительная ткань, проникая между слоями клеток, формирует свой слой, в результате чего и возникает шрам. Лазерное излучение, уничтожая соединительную ткань, стимулирует к делению рядом лежащие клетки. В результате этого внешний вид рубца может качественно улучшаться.</p>
 
<p>Стоимость 1см<sup>2</sup>: 500 руб.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>