<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Техническая поддержка");
?> 

  <p>Служба техподдержки отвечает на запросы, присланные через сайт или пришедшие в кол-центр. Как правило, наши специалисты могут помочь с установкой программ и наиболее часто возникающими проблемами. В случае, если проблема не может быть решена собственными силами, привлекается разработчик программы, который оказывает техподдержку в полном объеме.</p>


  <p>Кроме того, интернет-магазин <?=$_SERVER['SERVER_NAME']?> предлагает клиентам специальную услугу &mdash; установку и настройку программ на дому. </p>
<br />
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>