<?
$MESS["T_IBLOCK_DESC_LIST_ID"] = "РљРѕРґ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР°";
$MESS["T_IBLOCK_DESC_LIST_TYPE"] = "РўРёРї РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР° (РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ С‚РѕР»СЊРєРѕ РґР»СЏ РїСЂРѕРІРµСЂРєРё)";
$MESS["T_IBLOCK_DESC_LIST_PAGE_URL"] = "URL СЃС‚СЂР°РЅРёС†С‹ РїСЂРѕСЃРјРѕС‚СЂР° СЃРїРёСЃРєР° СЌР»РµРјРµРЅС‚РѕРІ (РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ - РёР· РЅР°СЃС‚СЂРѕРµРє РёРЅС„РѕР±Р»РѕРєР°)";
$MESS["T_IBLOCK_DESC_INCLUDE_IBLOCK_INTO_CHAIN"] = "Р’РєР»СЋС‡Р°С‚СЊ РёРЅС„РѕР±Р»РѕРє РІ С†РµРїРѕС‡РєСѓ РЅР°РІРёРіР°С†РёРё";
$MESS["T_IBLOCK_PROPERTY"] = "РЎРІРѕР№СЃС‚РІР°";
$MESS["T_IBLOCK_DESC_KEYWORDS"] = "РЈСЃС‚Р°РЅРѕРІРёС‚СЊ РєР»СЋС‡РµРІС‹Рµ СЃР»РѕРІР° СЃС‚СЂР°РЅРёС†С‹ РёР· СЃРІРѕР№СЃС‚РІР°";
$MESS["T_IBLOCK_DESC_DESCRIPTION"] = "РЈСЃС‚Р°РЅРѕРІРёС‚СЊ РѕРїРёСЃР°РЅРёРµ СЃС‚СЂР°РЅРёС†С‹ РёР· СЃРІРѕР№СЃС‚РІР°";
$MESS["IBLOCK_FIELD"] = "РџРѕР»СЏ";
$MESS["T_IBLOCK_DESC_ACTIVE_DATE_FORMAT"] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹";
$MESS["T_IBLOCK_DESC_USE_PERMISSIONS"] = "Р?СЃРїРѕР»СЊР·РѕРІР°С‚СЊ РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅРѕРµ РѕРіСЂР°РЅРёС‡РµРЅРёРµ РґРѕСЃС‚СѓРїР°";
$MESS["T_IBLOCK_DESC_GROUP_PERMISSIONS"] = "Р“СЂСѓРїРїС‹ РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№, РёРјРµСЋС‰РёРµ РґРѕСЃС‚СѓРї Рє РґРµС‚Р°Р»СЊРЅРѕР№ РёРЅС„РѕСЂРјР°С†РёРё";
$MESS["T_IBLOCK_DESC_PAGER_PAGE"] = "РЎС‚СЂР°РЅРёС†Р°";
$MESS["T_IBLOCK_DESC_ADD_SECTIONS_CHAIN"] = "Р’РєР»СЋС‡Р°С‚СЊ СЂР°Р·РґРµР» РІ С†РµРїРѕС‡РєСѓ РЅР°РІРёРіР°С†РёРё";
$MESS["T_IBLOCK_DESC_ADD_ELEMENT_CHAIN"] = "Р’РєР»СЋС‡Р°С‚СЊ РЅР°Р·РІР°РЅРёРµ СЌР»РµРјРµРЅС‚Р° РІ С†РµРїРѕС‡РєСѓ РЅР°РІРёРіР°С†РёРё";
$MESS["T_IBLOCK_DESC_CHECK_DATES"] = "РџРѕРєР°Р·С‹РІР°С‚СЊ С‚РѕР»СЊРєРѕ Р°РєС‚РёРІРЅС‹Рµ РЅР° РґР°РЅРЅС‹Р№ РјРѕРјРµРЅС‚ СЌР»РµРјРµРЅС‚С‹";
$MESS["CP_BND_ELEMENT_CODE"] = "РљРѕРґ РЅРѕРІРѕСЃС‚Рё";
$MESS["CP_BND_ELEMENT_ID"] = "ID РЅРѕРІРѕСЃС‚Рё";
$MESS["CP_BND_SET_STATUS_404"] = "РЈСЃС‚Р°РЅР°РІР»РёРІР°С‚СЊ СЃС‚Р°С‚СѓСЃ 404, РµСЃР»Рё РЅРµ РЅР°Р№РґРµРЅС‹ СЌР»РµРјРµРЅС‚ РёР»Рё СЂР°Р·РґРµР»";
$MESS["CP_BND_BROWSER_TITLE"] = "РЈСЃС‚Р°РЅРѕРІРёС‚СЊ Р·Р°РіРѕР»РѕРІРѕРє РѕРєРЅР° Р±СЂР°СѓР·РµСЂР° РёР· СЃРІРѕР№СЃС‚РІР°";
$MESS["CP_BND_CACHE_GROUPS"] = "РЈС‡РёС‚С‹РІР°С‚СЊ РїСЂР°РІР° РґРѕСЃС‚СѓРїР°";
$MESS["CP_BND_SET_BROWSER_TITLE"] = "РЈСЃС‚Р°РЅР°РІР»РёРІР°С‚СЊ Р·Р°РіРѕР»РѕРІРѕРє РѕРєРЅР° Р±СЂР°СѓР·РµСЂР°";
$MESS["CP_BND_SET_META_KEYWORDS"] = "РЈСЃС‚Р°РЅР°РІР»РёРІР°С‚СЊ РєР»СЋС‡РµРІС‹Рµ СЃР»РѕРІР° СЃС‚СЂР°РЅРёС†С‹";
$MESS["CP_BND_SET_META_DESCRIPTION"] = "РЈСЃС‚Р°РЅР°РІР»РёРІР°С‚СЊ РѕРїРёСЃР°РЅРёРµ СЃС‚СЂР°РЅРёС†С‹";
?>