<?
$MESS['MOSCOW'] = "Москва, Санкт-Петербург, Н.Новгород, Казань, Волгоград";
$MESS['KALININGRAD'] = "Калининград";
$MESS['SAMARA'] = "Самара, Набережные Челны, Ижевск";
$MESS['EKATA'] = "Екатеринбург, Пермь, Уфа, Челябинск, Тюмень";
$MESS['OMSK'] = "Омск, Новосибирск, Барнаул";
$MESS['KEMEROVO'] = "Кемерово, Красноярск";
$MESS['IRKYTSK'] = "Иркутск, Братск, Улан-Удэ";
$MESS['CHITA'] = "Чита, Благовещенск, Якутск";
$MESS['VLADIVOSTOK'] = "Владивосток, Хабаровск, Южно-Сахалинск";
$MESS['MAGA'] = "Магадан";
$MESS['PETROPAVLOVSK'] = "Петропавловск-Камчатский";


$MESS['RECEIVERS'] = 'Получателей:';
$MESS['NEED_SMS'] = 'Будет списано SMS:';
$MESS['KILL_DOUBLED_NUMBERS'] = 'Исключить одинаковые номера';
$MESS["NUMBER_DESTINATION"] = 'Номер(а) получателя(ей) сообщения<br><font style="font-size:10px; color:#666666;">Пример ввода номеров (разделитель &laquo;;&raquo;):</font><br><font style="font-size:10px; color:#666666;">79990001122; 89990002233; +79990003344</font>';
$MESS["NUMBER_SENDER"] = "Имя или номер отправителя сообщения";
$MESS["DATE_ACTUAL"] = "Дата актуальности";
$MESS["MESSAGE_TEXT"] = "Текст сообщения";
$MESS["REPLY"] = "Подтверждение доставки";
$MESS["DEF_SEND"] = "Использовать этот адрес как адрес отправителя по умолчанию";
$MESS["CHECK_FORM"] = "Для отправки сообщения заполните все поля";
$MESS["CHECK_MODULE_OPT"] = " Нет соединения с сервером. Проверьте настройки модуля.";

$MESS["S_NAME"] = "Номер ";
$MESS["NOT_AUTHORIZED"] = "Вы не авторизованы, баланс недоступен";
$MESS["NEW_DEF_NUM"] = " установлен как номер по умолчанию для отправки SMS";
$MESS["NOT_SET_LOG_AND_PASS"] = "Не установлен логин и пароль для смс сервера";
$MESS["NOT_IN_LIST"] = "Адрес, который вы хотите установить по умолчанию не является разрешенным";
$MESS["NO_MESSAGES"] = " У вас отрицательный баланс, пополните ваш счет";
$MESS["NO_SENDER_NUMBER"] = "Неверно указан или отсутствует номер отправителя";
$MESS["TOO_MANY_SYMBOLS"] = "Количество символов в тексте SMS превышает допустимое значение, указанное в настройках модуля"."<br />"."Максимальное количество символов в тексте SMS - ";
$MESS["MESSAGES_NOT_SEND"] = "Сообщение не отправлено на номер - ";
$MESS["OK"] = "Сообщение отправлено";
$MESS["TR_TO_LAT"] = "Транслитерация в латиницу";
$MESS["TR_TO_KIR"] = "Транслитерация в кириллицу";
$MESS["DATE_ACTUAL"] = "Дата актуальности";
$MESS['UNIFORM'] = 'Равномерная рассылка';
$MESS['TIME_ZONE'] = 'Часовой пояс';
$MESS["BEGIN_SEND_AT"] = "Начать рассылку с";
$MESS["NIGHT_TIME_NS"] = "Не отправлять в период c";
$MESS['TO'] = "по";
$MESS["SEND_MESS"] = "Отправка SMS";

$MESS['TEXT_LENGTH'] = 'Длина текста:';
$MESS['PART_SIZE'] = 'Размер части:';
$MESS['PARTS'] = 'Частей:';
$MESS['TRANSLIT_TO'] ='Транслитерация в';
$MESS['LATIN'] = 'латиницу';
$MESS['OR'] = 'или';
$MESS['KIRIL'] = 'кириллицу';
$MESS["MOD_OPTIONS"] = ' Нет соединения с сервером. Проверьте настройки модуля';
$MESS["SUBMIT"] = "Отправить";
$MESS["REFRESH"] = "Обновить";
$MESS['DEST_COMMENT'] = 'Введите здесь номера, пример ввода:
79990001122
79991112233
89993334455
89995556677
Разделитель между номерами: Enter или , или ;';
$MESS['TEXT_COMMENT'] = "Введите здесь текст сообщения";

$MESS['BLOCK_SMS'] = "Если у Вас на счету более ста SMS и нет еще SMS-имени, Вам нужно";
$MESS['ORDER_SMS_NAME'] = "заказать SMS-имя";
$MESS["ERROR_NOT_SET_SENDER_NUMBER"] = "Не указан или неверен номер отправителя";
$MESS["ERROR_NOT_SET_DEST_NUMBERS"] = "Не указаны адреса получателей";
$MESS["ERROR_NOT_SET_TEXT"] = "Поле с текстом сообщения пустое";
$MESS["ERROR_BIG_TEXT"] = "Количество символов в сообщении для отправки больше, чем это разрешено в настройках модуля";
$MESS["ERROR_GMT"] = "Поле с часовым поясом не верно";
$MESS["ERROR_BEGIN_SEND"] = "Неправильный формат даты в секции отложенной отправки";
$MESS["ERROR_BEGIN_SEND_TWO"] = "Вы выбрали слишком большую дату для отложеной отправки. Дата не может быть больше 10 дней от текущего времени";
$MESS["ERROR_ACTUAL_DATE"] = "Неправильный формат даты актуальности доставки";
$MESS["ERROR_ACTUAL_DATE_TWO"] = "Дата актуальности доставки меньше текущей даты";
$MESS["ERROR_ACTUAL_DATE_THREE"] = "Дата актуальности доставки должна быть больше даты начала рассылки не менее чем на 30 минут";
$MESS["ERROR_ACTUAL_DATE_FOUR"] = "Вы выбрали слишком большую дату для актуальности отправки. Дата не может быть больше 14 дней от текущего времени";
$MESS["ERROR_INTERVAL"] = "Неправильный формат интервала разрешенной отправки";

$MESS['ENTERED_NUMBERS'] = 'Всего введено вами номеров - ';
$MESS['SEPARATED'] = 'Из них:';
$MESS["WAS-SEND"] = "SMS передано на отправку на - ";
$MESS["SECOND-PART"] = " номер(а)";
$MESS['NOT_SEND'] = "Не отправлялось (некорректные номера или запрещенная зона тарификации) - ";

$MESS["HOURS"] = " часа(-ов)";
$MESS["MINUTES"] = ' минут';
$MESS["MINUTES_MORE"] = " минут(ы)";
$MESS["SECONDS"] = " секунд(ы)";
$MESS["IN_DURATION"] = 'В течении ';
$MESS["WITH_INTERVAL"] = ' c интервалом ';
$MESS["NO_BALANCE"] = 'Не хватает остатка SMS для рассылки на все номера';

$MESS["MARK1"] = 'ь';
$MESS["MARK2"] = 'Ь';
$MESS["MARK3"] = 'ъ';
$MESS["MARK4"] = 'Ъ';

//transliteration
$MESS["a"]  = "а";
$MESS["A"]  = "А";
$MESS["b"]  = "б";
$MESS["B"]  = "Б";
$MESS["v"]  = "в";
$MESS["w"]  = "в";
$MESS["V"]  = "В";
$MESS["W"]  = "В";
$MESS["g"]  = "г";
$MESS["G"]  = "Г";
$MESS["d"]  = "д";
$MESS["D"]  = "Д";
$MESS["e"]  = "е";
$MESS["E"]  = "Е";
$MESS["yo"]  = "ё";
$MESS["Yo"]  = "Ё";
$MESS["zh"]  = "ж";
$MESS["Zh"]  = "Ж";
$MESS["z"]  = "з";
$MESS["Z"]  = "З";
$MESS["i"]  = "и";
$MESS["I"]  = "И";
$MESS["j"]	= "й";
$MESS["J"]	= "Й";
$MESS["k"]  = "к";
$MESS["K"]  = "К";
$MESS["l"]  = "л";
$MESS["L"]  = "Л";
$MESS["m"]  = "м";
$MESS["M"]  = "М";
$MESS["n"]  = "н";
$MESS["N"]  = "Н";
$MESS["o"]  = "о";
$MESS["O"]  = "О";
$MESS["p"]  = "п";
$MESS["P"]  = "П";
$MESS["r"]  = "р";
$MESS["R"]  = "Р";
$MESS["s"]  = "с";
$MESS["S"]  = "С";
$MESS["t"]  = "т";
$MESS["T"]  = "Т";
$MESS["u"]  = "у";
$MESS["U"]  = "У";
$MESS["f"]  = "ф";
$MESS["F"]  = "Ф";
$MESS["x"]  = "х";
$MESS["X"]  = "Х";
$MESS["c"]  = "ц";
$MESS["C"]  = "Ц";
$MESS["ch"]  = "ч";
$MESS["Ch"]  = "Ч";
$MESS["sh"]  = "ш";
$MESS["Sh"]  = "Ш";
$MESS["shh"]  = "щ";
$MESS["Shh"]  = "Щ";
$MESS["y"]  = "ы";
$MESS["Y"]	= "Ы";
$MESS["yu"]  = "ю";
$MESS["Yu"]  = "Ю";
$MESS["ya"]  = "я";
$MESS["Ya"]  = "Я";

$MESS["<"] = "«";
$MESS[">"] = "»";
$MESS["-"] = "–";


?>
