<?php
global $MESS;

$MESS['PAYANYWAY_EUROSET_TITLE']			= 'Евросеть, Связной';
$MESS['PAYANYWAY_EUROSET_RAPIDAPHONE']		= "Номер телефона";
$MESS['PAYANYWAY_EUROSET_RAPIDAPHONE_HELP']	= 'Номер телефона в международном формате. Например, +71234567890';
$MESS['PAYANYWAY_EXTRA_PARAMS_OK']			= 'Продолжить';

$MESS['PAW_INVOICE_CREATED_TTL']	= 'Создано платежное поручение.';
$MESS['PAW_INVOICE_ERROR_TTL']		= 'Ошибка создания платежного поручения.';
$MESS['PAW_INVOICE_CREATED']		= "<h3>10-значный код: %transaction%</h3>
<p>Оплата наличными через кассы салонов связи: Евросеть, Связной.<br/><a target='_blank' href='https://%payment_server%/rapidareceipt.htm?operationId=%operation%'>Распечатайте квитанцию</a> и возьмите её с собой. При оплате можете просто отдать её кассиру для того, чтобы он быстро провел Ваш платеж.</p>
<p>Если Вы не распечатали квитанцию, то сообщите кассиру 10-значный код. Кассир предоставит вам на проверку пречек, в котором будут указаны параметры платежа. Внимательно проверьте, что это именно ваш заказ, и подпишите пречек. Кассир возьмет деньги и выдаст вам кассовый чек, который подтверждает Вашу оплату. </p>
<p>В случае утраты кода, кассир восстановит его по номеру вашего мобильного телефона. Если вы распечатаете квитанцию со штрих-кодом, кассир сможет считать его ридером. При оплате через кассира следует говорить, что вы оплачиваете заказ интернет-магазина по 10-значному коду. </p>
<p>Сумма к оплате: %amount%</p>
<p>Внешняя комиссия: %fee%</p>";

?>
