<?
$MESS['EMAIL_TO_TIP'] = 'Email, на который отправлять сообщение ( placeholder #EMAIL_TO# для почтового шаблона )';
$MESS['EVENT_ID_TIP'] = 'ID почтового события из которого берутся поля для заполнения';
$MESS['EVENT_MESSAGE_ID_TIP'] = 'Шаблоны по которым произойдет отправка письма';
$MESS['OK_TEXT_TIP'] = 'Сообщение, которое выводится пользователю после отправки';
$MESS['FILE_EXT_TIP'] = 'Расширения файлов, разрешенных к загрузке. Перечислять через запятую.';
$MESS['FILE_SAVE_TIP'] = 'При отмеченной опции копии файлов будут сохраняться на сервере, а в соответствующий placeholder будет помещена ссылка на него';
$MESS['REQUIRED_FIELDS_TIP'] = 'При незаполнении хотя бы одного из обязательных полей сообщение не будет отправлено';
$MESS['SAVE_TO_IBLOCK_TIP'] = 'При отмеченной опции сообщение из формы будет также сохраняться в указанный инфоблок';
$MESS['FIELD_FOR_NAME_TIP'] = 'Название для каждого элемента инфоблока будет браться из указанного здесь поля формы';
$MESS['FIELD_FOR_SECTION_TIP'] = 'ID раздела для каждого элемента инфоблока будет браться из указанного здесь поля формы';
$MESS['SIGN_TIP'] = 'При отмеченной опции в форму будет добавлена возможность подписаться на указанные рассылки с сайта';
$MESS['SIGN_NAME_TIP'] = 'Название рассылки для вывода в форме';
$MESS['SIGN_EMAIL_TIP'] = 'Поле формы из которого необходимо взять e-mail адрес, который будет подписан на рассылки';
$MESS['SIGN_ON_TIP'] = 'Одна или несколько рассылок на которые произойдет подписка';
$MESS['SIGN_CONFIRM_TIP'] = 'При отмеченной опции пользователю на указанный e-mail придет письмо с подтверждением подписки. В противном случае подписка будет оформлена без подтверждения.';
?>