<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Услуги");
?>Ситуация в мировой и российской экономике бросает все новые и новые вызовы для вас. Глобальный кризис с одной стороны, рост рынка информационных, космических и смежных услуг с другой стороны, возрастающее количество венчурных сделок и банкротство стартапов&hellip; все это предъявляет к вашей юридической защите высокие требования. 
<br />

<br />
Наша компания успешно осуществляет свою деятельность более 11 лет. Мы ежедневно подтверждаем свою компетенцию и решаем ваши самые сложные вопросы. 
<br />
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>