<?
define("NEED_AUTH", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

if (isset($_REQUEST["backurl"]) && strlen($_REQUEST["backurl"])>0) 
	LocalRedirect($backurl);

$APPLICATION->SetTitle("Р С’Р Р†РЎвЂљР С•РЎР‚Р С‘Р В·Р В°РЎвЂ Р С‘РЎРЏ");
?>
<p>Р вЂ™РЎвЂ№ Р В·Р В°РЎР‚Р ВµР С–Р С‘РЎРѓРЎвЂљРЎР‚Р С‘РЎР‚Р С•Р Р†Р В°Р Р…РЎвЂ№ Р С‘ РЎС“РЎРѓР С—Р ВµРЎв‚¬Р Р…Р С• Р В°Р Р†РЎвЂљР С•РЎР‚Р С‘Р В·Р С•Р Р†Р В°Р В»Р С‘РЎРѓРЎРЉ.</p>
 
<p>Р ?РЎРѓР С—Р С•Р В»РЎРЉР В·РЎС“Р в„–РЎвЂљР Вµ Р В°Р Т‘Р С?Р С‘Р Р…Р С‘РЎРѓРЎвЂљРЎР‚Р В°РЎвЂљР С‘Р Р†Р Р…РЎС“РЎР‹ Р С—Р В°Р Р…Р ВµР В»РЎРЉ Р Р† Р Р†Р ВµРЎР‚РЎвЂ¦Р Р…Р ВµР в„– РЎвЂЎР В°РЎРѓРЎвЂљР С‘ РЎРЊР С”РЎР‚Р В°Р Р…Р В° Р Т‘Р В»РЎРЏ Р В±РЎвЂ№РЎРѓРЎвЂљРЎР‚Р С•Р С–Р С• Р Т‘Р С•РЎРѓРЎвЂљРЎС“Р С—Р В° Р С” РЎвЂћРЎС“Р Р…Р С”РЎвЂ Р С‘РЎРЏР С? РЎС“Р С—РЎР‚Р В°Р Р†Р В»Р ВµР Р…Р С‘РЎРЏ РЎРѓРЎвЂљРЎР‚РЎС“Р С”РЎвЂљРЎС“РЎР‚Р С•Р в„– Р С‘ Р С‘Р Р…РЎвЂћР С•РЎР‚Р С?Р В°РЎвЂ Р С‘Р С•Р Р…Р Р…РЎвЂ№Р С? Р Р…Р В°Р С—Р С•Р В»Р Р…Р ВµР Р…Р С‘Р ВµР С? РЎРѓР В°Р в„–РЎвЂљР В°. Р СњР В°Р В±Р С•РЎР‚ Р С”Р Р…Р С•Р С—Р С•Р С” Р Р†Р ВµРЎР‚РЎвЂ¦Р Р…Р ВµР в„– Р С—Р В°Р Р…Р ВµР В»Р С‘ Р С•РЎвЂљР В»Р С‘РЎвЂЎР В°Р ВµРЎвЂљРЎРѓРЎРЏ Р Т‘Р В»РЎРЏ РЎР‚Р В°Р В·Р В»Р С‘РЎвЂЎР Р…РЎвЂ№РЎвЂ¦ РЎР‚Р В°Р В·Р Т‘Р ВµР В»Р С•Р Р† РЎРѓР В°Р в„–РЎвЂљР В°. Р СћР В°Р С” Р С•РЎвЂљР Т‘Р ВµР В»РЎРЉР Р…РЎвЂ№Р Вµ Р Р…Р В°Р В±Р С•РЎР‚РЎвЂ№ Р Т‘Р ВµР в„–РЎРѓРЎвЂљР Р†Р С‘Р в„– Р С—РЎР‚Р ВµР Т‘РЎС“РЎРѓР С?Р С•РЎвЂљРЎР‚Р ВµР Р…РЎвЂ№ Р Т‘Р В»РЎРЏ РЎС“Р С—РЎР‚Р В°Р Р†Р В»Р ВµР Р…Р С‘РЎРЏ РЎРѓРЎвЂљР В°РЎвЂљР С‘РЎвЂЎР ВµРЎРѓР С”Р С‘Р С? РЎРѓР С•Р Т‘Р ВµРЎР‚Р В¶Р С‘Р С?РЎвЂ№Р С? РЎРѓРЎвЂљРЎР‚Р В°Р Р…Р С‘РЎвЂ , Р Т‘Р С‘Р Р…Р В°Р С?Р С‘РЎвЂЎР ВµРЎРѓР С”Р С‘Р С?Р С‘ Р С—РЎС“Р В±Р В»Р С‘Р С”Р В°РЎвЂ Р С‘РЎРЏР С?Р С‘ (Р Р…Р С•Р Р†Р С•РЎРѓРЎвЂљРЎРЏР С?Р С‘, Р С”Р В°РЎвЂљР В°Р В»Р С•Р С–Р С•Р С?, РЎвЂћР С•РЎвЂљР С•Р С–Р В°Р В»Р ВµРЎР‚Р ВµР ВµР в„–) Р С‘ РЎвЂљ.Р С—.</p>
 
<p><a href="<?=SITE_DIR?>">Р вЂ™Р ВµРЎР‚Р Р…РЎС“РЎвЂљРЎРЉРЎРѓРЎРЏ Р Р…Р В° Р С–Р В»Р В°Р Р†Р Р…РЎС“РЎР‹ РЎРѓРЎвЂљРЎР‚Р В°Р Р…Р С‘РЎвЂ РЎС“</a></p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>