<?
$MESS ['CATALOG_COMPARE_BUY'] = "Р С™РЎС“Р С—Р С‘РЎвЂљРЎРЉ";
$MESS ['CATALOG_NOT_AVAILABLE'] = "(Р Р…Р ВµРЎвЂљ Р Р…Р В° РЎРѓР С”Р В»Р В°Р Т‘Р Вµ)";
$MESS ['CATALOG_ONLY_DIFFERENT'] = "Р СћР С•Р В»РЎРЉР С”Р С• РЎР‚Р В°Р В·Р В»Р С‘РЎвЂЎР В°РЎР‹РЎвЂ°Р С‘Р ВµРЎРѓРЎРЏ";
$MESS ['CATALOG_ALL_CHARACTERISTICS'] = "Р вЂ™РЎРѓР Вµ РЎвЂ¦Р В°РЎР‚Р В°Р С”РЎвЂљР ВµРЎР‚Р С‘РЎРѓРЎвЂљР С‘Р С”Р С‘";
$MESS ['CATALOG_REMOVE_PRODUCTS'] = "Р Р€Р Т‘Р В°Р В»Р С‘РЎвЂљРЎРЉ РЎвЂљР С•Р Р†Р В°РЎР‚РЎвЂ№";
$MESS ['CATALOG_REMOVE_FEATURES'] = "Р Р€Р Т‘Р В°Р В»Р С‘РЎвЂљРЎРЉ РЎРѓР Р†Р С•Р в„–РЎРѓРЎвЂљР Р†Р В°";
$MESS ['CATALOG_REMOVED_FEATURES'] = "Р Р€Р Т‘Р В°Р В»Р ВµР Р…Р Р…РЎвЂ№Р Вµ РЎРѓР Р†Р С•Р в„–РЎРѓРЎвЂљР Р†Р В°";
$MESS ['CATALOG_ADD_TO_COMPARE_LIST'] = "Р вЂќР С•Р В±Р В°Р Р†Р С‘РЎвЂљРЎРЉ Р Р† РЎРѓР С—Р С‘РЎРѓР С•Р С” РЎРѓРЎР‚Р В°Р Р†Р Р…Р ВµР Р…Р С‘РЎРЏ";
?>