<?
if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true)
	die();

//==============================================================================
//                             component.php
//==============================================================================
$MESS['API_SEARCH_MODULE_ERROR'] = 'Модуль «Умный поиск элементов» не установлен';
$MESS['API_SEARCH_IBLOCK_MODULE_ERROR'] = 'Модуль «Инфоблоки» не установлен';


//==============================================================================
//                              template.php
//==============================================================================
$MESS['API_SEARCH_CATALOG_RESULT_NOT_FOUND'] = 'По вашему запросу ничего не найдено...';
