<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ƒл€ первоклассников");
?><p class="demo_content"><b>ƒемонстрационный контент:</b> на сайте размещено демонстрационное информационное наполнение, не предназначенное дл€ публикации в сети »нтернет. ћатериалы предназначены исключительно дл€ демонстрации возможностей сайта и €вл€ютс€ справочной информацией дл€ подготовки уникальных текстов и иллюстраций. „тобы изменить содержимое на странице, нажно воспользоватьс€ панелью редактировани€. </p>
 
<p>Ќаша школа находитс€ в п€терке лучших школ города уже 15 лет. ”чител€ дают прочные, хорошие знани€, об этом свидетельствуют следующие факты &ndash; за все врем€ существовани€ школа выпустила 40 золотых, 52 - серебр€ных медалистов.</p>
 
<p>Ўкола практикует полный день пребывани€ детей. ќбучение ведетс€ по 55 учебно-методическим комплексам. ”чащиес€ 1 - 4 классов обучаютс€ в отдельном корпусе, где в каждом кабинете предусмотрены учебна€ зона и место дл€ отдыха.</p>
 
<p>Ўкола имеет большую попул€рность среди населени€. — 2000го года в нашу школу ежегодно поступают более 130 первоклассников.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>