<?
/**
 * Copyright (c) 25/7/2019 Created By/Edited By ASDAFF asdaff.asad@yandex.ru
 */

$MESS['CHECK_DEFAULT_TIP'] = "Если галочка установленна, то новые созданные разделы по умолчанию будут подключать файл включаемой области";
$MESS ['FILE_TIP'] = "Впишете полный путь относительно корня сайта и имя подключаемого файла. Имя лучше назвать оканчивающееся на _inc.php";
$MESS ['EXPRESSIONS_TIP'] = "Задайте регулярные выражения для динамически созданных разделов и путей. Например, если мы хотим показывать включаемый файл только в разделе /news/, то пишем #^/news/$#, если же нужно показыть еще и во всех динамически созданных подразделах раздела /news/, то пишем #^/news/#";
$MESS ['SECTIONS_ALSO_TIP'] = "Впишите свои разделы которых нет в дереве выше";
?>