<?
$MESS["ME_NOT_ACCESS"] = 'Ошибка доступа';
$MESS["ME_DESCRIPTION"] = '<p>Ускорение панели управления «Эрмитаж» достигается за счет отключения системного события CBitrixCloudBackup.<br/>
Это событие при каждом открытии страницы обращается к сайту 1c-bitrix для проверки свободного места для облачного бекапа.<br/>
Довольно часто эта проверка может занимать 1,5-4 секунды при каждом открытии (зависит от интернет-соединения сервера с сайтом 1c-bitrix в данный момент).<br/>
<br/>
<span style="color:#f00;">Такое ускорение актуально на этапах разработки, но требует отключения при запуске сайта.</span>
</p>';
$MESS["ME_LABEL"] = "Включить ускорение панели управления";
$MESS["ME_SAVE"] = "Сохранить";
$MESS["ME_TAB_TITLE"] = "Ускорение";
$MESS["ME_TITLE"] = "Ускорение панели «Эрмитаж»";