<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О клинике");
?> 
<p><img align="right" src="#SITE_DIR#images/clinic.png" border="0" width="220" height="344" hspace="10"  /></p>
 
<p>Клиника создана более 15 лет назад и является одной из старейших в России. Клиника функционирует на основании Устава и в соответствии с лицензией Департамента Здравоохранения г. Москвы и Федеральной службы по надзору в&nbsp;сфере здравоохранения и социального развития. </p>
 
<p> Клиника осуществляет <a href="#SITE_DIR#diagnostic/" >комплексную диагностику</a> и эффективное лечение заболеваний внутренних органов, не требующих хирургического вмешательства. Клиника оснащена современным диагностическим и терапевтическим оборудованием.</p>
 
<p>В нашей клинике работает только <a href="#SITE_DIR#doctors/" >профессионально подготовленный персонал</a> &mdash; профессора, доктора и кандидаты медицинских наук, врачи высшей категории. Наши специалисты постоянно повышают квалификацию и консультируют в лучших клиниках России и мира.</p>
 
<h2>Преимущества лечения в нашей клинике</h2>
 
<p>— Медицинские услуги и консультации лучших специалистов по всем направлениям.</p>
 
<p>— Современное диагностическое и терапевтическое оборудование.</p>
 
<p>— Все виды анализов на базе ведущей современной клинико-диагностической лаборатории.</p>
 
<p>— Индивидуальные программы обслуживания, подбор комплексного лечения с использованием проверенных высокоэффективных методик.</p>
 
<p>— Возможность выезда врачей и медсестер на дом.</p>
 
<p>— Гибкие системы скидок, возможность оплаты услуг с помощью пластиковых карт.</p>
 
<p>— Гарантия полной анонимности и конфиденциальности лечения.</p>
 
<h3>Доверяйте свое здоровье профессионалам!</h3>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>