<?
@define("INDEX_PAGE","Y");
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Элегантный интернет-магазин одежды, обуви и аксессуаров");
?>
<h1>Кто мы и чем знамениты?</h1>
<p>Добро пожаловать в интернет-магазин! Мы предлагаем широкий ассортимент качественной одежды по адекватным ценам.</p>
<p>Покупая одежду в нашем Интернет-магазине, вы можете быть уверены в качестве - ведь мы работаем только с крупными и проверенными производителями.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>