<?
$MESS["SALE_WIZARD_ADMIN_SALE"] = "Администраторы интернет-магазина";
$MESS["SALE_WIZARD_ADMIN_SALE_DESCR"] = "Полный доступ к управлению интернет-магазином (в т.ч. заказами) и параметрами торгового каталога (типами цен, наценками, скидками и т.д.).";
$MESS["SALE_WIZARD_CONTENT_EDITOR"] = "Контент-редакторы";
$MESS["SALE_WIZARD_CONTENT_EDITOR_DESCR"] = "Доступ к редактированию информации на сайте.";
$MESS["SUBSCR_NAME_1"] = "Новости магазина";
$MESS["SUBSCR_DESC_1"] = "Ежедневная рассылка новостей магазина.";
$MESS["SUBSCR_NAME_2"] = "Акции магазина";
$MESS["SUBSCR_DESC_2"] = "Еженедельное оповещение о новых акциях и распродажах.";
$MESS["REGISTERED_USERS"] = "Зарегистрированные пользователи";
$MESS["TASK_WIZARD_CONTENT_EDITOR"] = "Изменение своего профайла. Управление кешем";
$MESS["TASK_WIZARD_CONTENT_EDITOR_DESC"] = "Разрешено изменять информацию в своем профайле. Управление кешем";
