<?
	$MESS["TCS_client_decline"] = "Отказ клиента";
	$MESS["TCS_shop_decline"]="Отказ магазина";
	$MESS["TCS_no_product"]="Отсутствует товар";
	$MESS["TCS_error_offer"]="Ошибочная заявка";
	$MESS["TCS_no_client"]="Клиент неконтактен";
	$MESS["TCS_document_error"]="Несоотв. данных паспорта и договора";
	
	$MESS["TCS_MAIN_SERVER_NAME"]="Рабочий сервер";
	$MESS["TCS_TEST_SERVER_NAME"]="Тестовый сервер";
	$MESS["TCS_ANOTHER_SERVER_NAME"]="(другое)";
	$MESS["TCS_ONLY_PARTNER"]="Только курьером магазина";
	$MESS["TCS_ONLY_BANK"]="Только курьером банка";
	$MESS["TCS_BOTH"]="Курьерами магазина и банка";
	
	$MESS["TCS_round_round"]="Математическое округление";
	$MESS["TCS_round_ceil"]="Округление в большую сторону";
	$MESS["TCS_round_floor"]="Округление в меньшую сторону";
	
	
	
	
	
	$MESS['TCS_ERROR_1010'] = 'Заказ "#1#" не найден';
	$MESS['TCS_ERROR_1020'] = 'Заказ с таким "#1#" уже существует';
	$MESS['TCS_ERROR_1030'] = '#1# RUR это минимально допустимая сумма заказа';
	$MESS['TCS_ERROR_1031'] = 'Превышен предел первоначального взноса #1# RUR';
	$MESS['TCS_ERROR_1032'] = 'Желаемый срок кредита должен быть в интервале от #1# до #2#';
	$MESS['TCS_ERROR_1040'] = 'Оферта недоступна для вашего магазина';
	$MESS['TCS_ERROR_1050'] = 'Кол-во товаров для данного заказа должно быть меньше чем #1#';
	$MESS['TCS_ERROR_1060'] = 'Срок годности товара должен быть больше чем #1#';
	$MESS['TCS_ERROR_1070'] = 'Некорректные параметры запроса';
	$MESS['TCS_ERROR_1080'] = 'Некорректно сформирован XML';
	$MESS['TCS_ERROR_2010'] = 'Заказ "#1#" невозможно отменить в статусе "#2#"';
	$MESS['TCS_ERROR_2011'] = 'Невозможно создать документ для заказа "#1#" в статусе "#2#"';
	$MESS['TCS_ERROR_2014'] = 'Возвращаемая сумма по заказу "#1#" не может быть больше чем "#2#"';
	$MESS['TCS_ERROR_2015'] = 'Недопустимый тип подписания "#1#"';
	$MESS['TCS_ERROR_2016'] = 'Невозможно подтвердить заказ "#1#" с выбранным типом подписания "#2#"';
	$MESS['TCS_ERROR_2017'] = 'Вашему магазину запрещено подписывать договор своими силами';
	$MESS['TCS_ERROR_2018'] = 'Невозможно завершить заказ "#1#" магазином с подтвержденным типом подписания "#2#"';
	$MESS['TCS_ERROR_2020'] = 'Невозможно изменить подтвержденный заказ "#1#"';
	$MESS['TCS_ERROR_2030'] = 'Невозможно изменить заказ в статусе "#1#"';
	$MESS['TCS_ERROR_2040'] = 'Невозможно завершить заказ "#1#" так как он не подтвержден';
	$MESS['TCS_ERROR_2050'] = 'Невозможно завершить заказ "#1#" в статусе "#2#"';
	$MESS['TCS_ERROR_2060'] = 'Невозможно подтвердить подтвержденный заказ "#1#"';
	$MESS['TCS_ERROR_2070'] = 'Невозможно подтвердить заказ "#1#" в статусе "#2#"';
	$MESS['TCS_ERROR_2080'] = 'Невозможно сделать возврат по заказу "#1#" в статусе "#2#"';
	$MESS['TCS_ERROR_2090'] = 'Невозможно создать оферту по неподтвержденному заказу "#1#"';
	$MESS['TCS_ERROR_3010'] = 'Заказ "#1#" находится в обработке';
	$MESS['TCS_ERROR_3020'] = 'Заказ "#1#" заблокирован до "#2#"';
	$MESS['TCS_ERROR_3040'] = 'Операция временно заблокирована';
	$MESS['TCS_ERROR_3050'] = 'Приложение "#1#" временно заблокировано';
	$MESS['TCS_ERROR_3060'] = 'Такой логин "#1#" уже существует';
	$MESS['TCS_ERROR_4010'] = 'Не валидное Имя или пароль';
	$MESS['TCS_ERROR_4020'] = 'Партнер недоступен';
	$MESS['TCS_ERROR_4030'] = 'Пользователь "#1#" заблокирован';
	$MESS['TCS_ERROR_4040'] = 'Некорректная аутентификация';
	$MESS['TCS_ERROR_4050'] = 'Доступ запрещен';
	$MESS['TCS_ERROR_8010'] = 'Возникла ошибка при работе с заказом "#1#"';
	$MESS['TCS_ERROR_9010'] = 'Этот вызов заблокирован';
	$MESS['TCS_ERROR_9020'] = 'Доступ с вашего IP адреса "#1#" запрещен';	
?>