<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка и оплата");
?>
<h1>Доставка и оплата</h1>
<p>Мы доставим ваш заказ где бы вы не находились в максимально короткие сроки.
Мы работаем в России, странах СНГ, США, Канаде и по всему миру.
Мы гарантируем, что вы получите ваш заказ вовремя.
Если у вас возникнут сложности или вопросы, мы всегда рядом. Наши клиенты работают с нами, потому что на нас можно положиться.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>