<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантии");
?> Возврат товара и гарантийные обязательства: 
<br />
 
<br />
 Возврат и обмен товаров осуществяется в соответствии с Законом о защите прав потребителя. 
<br />
 
<br />
 При получении заказа внимательно осмотрите товар, убедитесь в отсутствии видимых механических повреждений, проверьте комплектацию заказа. Претензии по внешнему виду доставленного товара Вы можете предъявить только до передачи Вам товара курьером! В случае обнаружения брака, не полной комплектации или других недостатков мы бесплатно обменяем Ваш товар на товар надлежащего качества, выезд курьера для передачи товара оплачивается в размере 100р. 
<br />
 
<br />
 Согласно действующему законодательству (закон Российской Федерации &quot;О защите прав потребителя&quot;), обмен непродовольственных товаров надлежащего качества (не подошел цвет, размер, габариты и т.п.) производится в течение 14 дней с момента покупки при условии, что данный товар не был в употреблении, сохранена упаковка, пломбы, фабричные ярлыки, а также платежные документы, выданные вместе с проданным товаром. 
<br />
 
<br />
 Выдержка из перечня непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар другого размера, формы, габарита, фасона, расцветки или комплектации: 
<br />
 
<br />
 1. Предметы санитарии и гигиены из металла, резины, текстиля и других материалов. 
<br />
 2. Предметы по уходу за детьми. 
<br />
 3. Предметы личной гигиены. 
<br />
 4. Парфюмерно-косметические товары. <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>