<?php
$MESS['SMARTREALT_MODULE_NOT_INSTALL'] = "Модуль 'СмартРиэлт' не установлен.";
$MESS ['MF_OK_MESSAGE'] = "Спасибо, ваше сообщение принято.";
$MESS ['MF_REQ_NAME'] = "Укажите ваше имя.";
$MESS ['MF_REQ_EMAIL'] = "Укажите E-mail, на который хотите получить ответ.";
$MESS ['MF_REQ_TELEPHONE'] = "Укажите Телефон, по которому с Вами можно связаться.";
$MESS ['MF_REQ_OBJECT_NUMBER'] = "Укажите номер объекта.";
$MESS ['MF_REQ_MESSAGE'] = "Вы не написали сообщение.";
$MESS ['MF_EMAIL_NOT_VALID'] = "Указанный E-mail некорректен.";
$MESS ['MF_CAPTCHA_WRONG'] = "Неверно указан код защиты от автоматических сообщений.";
$MESS ['MF_CAPTHCA_EMPTY'] = "Не указан код защиты от автоматических сообщений.";
$MESS ['MF_SESS_EXP'] = "Ваша сессия истекла. Отправьте сообщение повторно.";
$MESS ['MF_OBJECT_NOT_FOUND'] = "Объект не найден. Проверьте номер объекта.";
?>