<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
$APPLICATION->SetDirProperty("is_have_sidebar", "Y");
?>
<h1>Гарантии и возврат</h1>
<h2>Какие вы предоставляете гарантии?</h2>
<p>Мы располагаем собственным сервисным центром по ремонту мобильного оборудования. Если у товара отсутствует гарантия производителя, то мы предоставляем нашу гарантию. Устройства с гарантией производителя подлежат ремонту в авторизированных сервисных центрах, информация о местонахождении которых содержится в гарантийном талоне и на сайте производителя. Гарантийный срок на товар уточняется у оператора и указывается в гарантийном талоне, а также на странице товара нашего сайта.</p>

<h2>Как вернуть товар?</h2>
<p>Возврат или обмен товара надлежащего качества производится в течение 7 (семи) дней с момента получения в соответствие со ст.26.1 Закона «О защите прав потребителей». Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. Потребитель не в праве отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его потребителем. Помните! Сотовые телефоны и прочий технически сложный товар (коммуникаторы, HDD-накопители, планшетные компьютеры, видеорегистраторы, GPS-навигаторы и др.), согласно Перечню непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации, утвержденному Постановлением Правительства РФ от 19.01.1998 г. № 55, подлежат возврату или обмену только при наличии существенного недостатка. Весь технически сложный товар проходит обязательную проверку качества, по результатам которой Продавцом принимается решение о возврате или замене товара.</p>
<p>Возврат и прием товара для гарантийного обслуживания осуществляется в наших пунктах выдачи. Подробную информацию с адресами и графиками работы можно посмотреть в разделе Контакты. Покупателям из других регионов возврат товара необходимо осуществить почтовой пересылкой по адресу: 117437, г. Москва, До Востребования, получатель - ООО «Сотмаркет». По вопросам возврата товара звонить по телефону 8 (800) 555-28-98.</p>

<h2>Помимо документов, перечисленных выше, необходимо:</h2>
<p>
передать товар в полной комплектации, со всеми комплектующими и полным комплектом принадлежностей, указанным в технической документации (технический паспорт или заменяющий его документ);
<br/>приложить заключения сервисных центров, если Вы обращались в них для выполнения гарантийного ремонта.
<br/>В случае возврата сложного технического товара надлежащего качества с установленным гарантийным сроком в пределах десятидневного срока Sotmarket.ru вправе провести экспертизу товара с целью определить его качество и сохранность потребительских свойств. Чтобы вернуть товар в Sotmarket.ru почтовым отправлением, оформите в отделении почты документ «ф. 107 Опись вложения». На нем обязательно должны быть печать и подпись сотрудника почтового отделения. Обратите внимание, что ход любого почтового отправления можно отслеживать на сайте Почты России. Для этого необходимо знать почтовый идентификатор и ввести его.
</p>

<h2>Внимание:</h2>
<p>В случае отказа покупателя от товара надлежащего качества, стоимость доставки товара от покупателя до продавца не возвращается. Всегда спрашивайте у сотрудников почты и сотрудников пунктов выдачи заказов документ, подтверждающий отправление товара к нам.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>