<?
$MESS ['KFF_OK_MESSAGE'] = "Ваше сообщение принято. Наши менеджеры свяжутся с Вами в самое ближайшее время. Удачного дня.";
$MESS ['KFF_REQ_NAME'] = "Укажите ваше имя.";
$MESS ['KFF_REQ_PHONE'] = "Укажите ваш телефон.";
$MESS ['KFF_REQ_EMAIL'] = "Укажите E-mail, на который хотите получить ответ.";
$MESS ['KFF_REQ_TEXT'] = "Вы не написали сообщение.";
$MESS ['KFF_EMAIL_NOT_VALID'] = "Укажите корректный E-mail";
$MESS ['KFF_CAPTCHA_WRONG'] = "Неверно указан код защиты от автоматических сообщений.";
$MESS ['KFF_CAPTHCA_EMPTY'] = "Не указан код защиты от автоматических сообщений.";
$MESS ['KFF_SESS_EXP'] = "Ваша сессия истекла. Отправьте сообщение повторно.";
?>