<?php
$MESS['WS_PATH_TO_DETAIL_TIP'] = "РџСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ РёР»Рё РїСЂРѕСЃРјРѕС‚СЂР° РїСЂРѕС„РёР»СЏ. Р•СЃР»Рё СЃС‚СЂР°РЅРёС†Р° РЅР°С…РѕРґРёС‚СЃСЏ РІ С‚РµРєСѓС‰РµР№ РґРёСЂРµРєС‚РѕСЂРёРё, С‚Рѕ РґРѕСЃС‚Р°С‚РѕС‡РЅРѕ СѓРєР°Р·Р°С‚СЊ РµРµ РЅР°Р·РІР°РЅРёРµ. Р’ РєР°С‡РµСЃС‚РІРµ РїР°СЂР°РјРµС‚СЂР° РЅРµРѕР±С…РѕРґРёРјРѕ РїРµСЂРµРґР°РІР°С‚СЊ ID РїСЂРѕС„РёР»СЏ.";
$MESS['WS_PER_PAGE_TIP'] = "РЈРєР°Р·Р°РЅРЅРѕРµ РєРѕР»-РІРѕ РѕРїСЂРµРґРµР»СЏРµС‚ С‡РёСЃР»Рѕ РїСЂРѕС„РёР»РµР№ РЅР° РѕРґРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ, РѕСЃС‚Р°Р»СЊРЅС‹Рµ Р±СѓРґСѓС‚ РІС‹РІРµРґРµРЅС‹ СЃ РїРѕРјРѕС‰СЊСЋ РїРѕСЃС‚СЂР°РЅРёС‡РЅРѕР№ РЅР°РІРёРіР°С†РёРё.";
$MESS['WS_SET_TITLE_TIP'] = "Р’ РєР°С‡РµСЃС‚РІРµ Р·Р°РіРѕР»РѕРІРєР° СЃС‚СЂР°РЅРёС†С‹ РІС‹РІРѕРґРёС‚СЃСЏ \"РЎРїРёСЃРѕРє РїСЂРѕС„РёР»РµР№\".";
