<?
$MESS ['PRMEDIA_STEP1_TITLE'] = 'Установка модуля &laquo;Интеграция с Sape&raquo;';
$MESS ['PRMEDIA_STEP1_FILE'] = 'Загрузите архив:';
$MESS ['PRMEDIA_STEP1_SUBMIT'] = 'Установить модуль';
$MESS ['PRMEDIA_STEP1_INSTRUCTION'] = '1. Авторизуйтесь в Sape. <br /> 2. Нажмите на кнопку &laquo;Добавить площадку&raquo;. <br />3. Скачайте выделенный на скриншоте архив к себе на локальный компьютер. <br /> 4. Загрузите архив в поле выше.<br /><br />Модуль сам распакует архив и выставит нужные права. После установки в визуальных компонентах в разделе &laquo;Сервисы&raquo; появится компонент Sape. Вам останется только вытащить его в нужное место на странице или в шаблоне сайта.';
$MESS ['PRMEDIA_STEP1_ARCHIVE'] = 'Архив';
?>