<?php
global $MESS;

$MESS['PAYANYWAY_MCB_TITLE'] 		= 'МосКредитБанк';

$MESS['PAW_INVOICE_CREATED_TTL']	= "Создано платежное поручение.";
$MESS['PAW_INVOICE_ERROR_TTL']		= "Ошибка создания платежного поручения.";
$MESS['PAW_INVOICE_CREATED']		= "<h3>Для оплаты через терминалы МосКредитБанка номер счета для пополнения: %transaction%</h3>
										<p>Операция создана, но не оплачена. Для завершения операции Вам необходимо произвести перечисление средств в систему <b>МОНЕТА.РУ</b> через терминалы Московского Кредитного Банка, используя вместо номера счета для пополнения данный код:</p>
										<p>%transaction%</p>
										<p>Сумма к оплате: %amount%</p>
										<p>Внешняя комиссия: %fee%</p>";

?>
