<?
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["ACTION_VARIABLE_TIP"] = "В даному полі вказується ім'я змінної, в якій передається дія: ADD_TO_COMPARE_LIST, ADD2BASKET і т.д. Значення поля за умовчанням <i>action</i>.";
$MESS["LINK_IBLOCK_ID_TIP"] = "Вказується сам інфоблок, елементи якого пов'язані з інфоблоком, що виводиться.";
$MESS["DETAIL_URL_TIP"] = "Вказується шлях до сторінки з детальним описом елемента інфоблоку.";
$MESS["BASKET_URL_TIP"] = "Вказується шлях до сторінки з кошиком покупця.";
$MESS["SECTION_URL_TIP"] = "Вказується шлях до сторінки з описом розділу інфоблоку.";
$MESS["LINK_ELEMENTS_URL_TIP"] = "Вказується шлях на сторінку, де буде показаний список пов'язаних елементів.";
$MESS["LINK_PROPERTY_SID_TIP"] = "Властивість, за якою елементи пов'язані, вибирається зі списку або вказується у вигляді символьного коду в полі поруч.";
$MESS["PRICE_CODE_TIP"] = "Встановлюється, який з типів цін будуть виведений для елементів. Якщо жодного з типів не обрано, то ціна і кнопки <i>Купити</i> та <i>До кошику</i> не будуть показані.";
$MESS["IBLOCK_TYPE_TIP"] = "З випадаючого списку вибирається один із створених в системі типів інфоблоків. Після натискання кнопки <b><i>ок</i></b> будуть довантажені інфоблоки, створені для обраного типу.";
$MESS["SECTION_ID_VARIABLE_TIP"] = "Ім'я змінної, в якій буде передаватися ID розділу інфоблоку.";
$MESS["PRODUCT_ID_VARIABLE_TIP"] = "Ім'я змінної, в якій буде передаватися ID товару.";
$MESS["SHOW_PRICE_COUNT_TIP"] = "Можна встановити кількість, для якої буде виведена ціна, наприклад, 1 або 10, залежно від специфіки товару.";
$MESS["IBLOCK_ID_TIP"] = "Обирається один з інфоблоків встановленого типу. Якщо пункт (інше)->, то необхідно вказати ID Інфоблоки у полі поруч.";
$MESS["PRICE_VAT_SHOW_VALUE_TIP"] = "Опція слугує для показу величини ПДВ.";
$MESS["ELEMENT_ID_TIP"] = "Поле містить код, в якому передається ID елемента. За умовчанням поле містить ={\$_REQUEST[\"ELEMENT_ID\"]}.";
$MESS["SECTION_ID_TIP"] = "Поле містить код, в якому передається ID розділу. За умовчанням поле містить ={\$_REQUEST[\"SECTION_ID\"]}.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["SET_TITLE_TIP"] = "При встановленій опції в якості заголовка сторінки буде встановлено назву елемента.";
$MESS["DISPLAY_PANEL_TIP"] = "При встановленій опції кнопки будуть відображені в режимі редагування сайту на адміністративній панелі і в наборі кнопок області редагування даного компонента.";
$MESS["USE_PRICE_COUNT_TIP"] = "При зазначеній опції виводяться ціни всіх типів на товари.";
$MESS["PRICE_VAT_INCLUDE_TIP"] = "При зазначеної опції ціни будуть показані з урахуванням ПДВ.";
$MESS["PROPERTY_CODE_TIP"] = "Серед властивостей інфоблоку можна обрати ті, які будуть відображені під час показу елементів. При виборі пункту (не вибрано) -> і без зазначення кодів властивостей у рядках нижче, властивості виведені не будуть.";
$MESS["META_KEYWORDS_TIP"] = "У випадаючому списку перераховані всі властивості, визначені для даного інфоблоку. Серед них вибирається те, в якому містяться ключові слова.";
$MESS["META_DESCRIPTION_TIP"] = "У випадаючому списку перераховані всі властивості, визначені для даного інфоблоку. Серед них вибирається те, в якому містяться ключові слова.";
$MESS["LINK_IBLOCK_TYPE_TIP"] = "Якщо елементи одного з інфоблоків пов'язані з елементами поточного інфоблоку, то тут вказується тип пов'язаного інфоблоку.";
$MESS["ADD_SECTIONS_CHAIN_TIP"] = "Якщо опція встановлена і в інфоблоці створені розділи, то при переході по розділам їх назви будуть додані у ланцюжок навігації.";
?>